Repository: Ynnus94/cooler-cat
Catalog: jobs/09f7dd11-9a2f-4a5a-a71d-a7bafaf26cfa/test.xlf
Languages: fr_fr

source: {source2}{source4}Please note{source6}{source8}
fr_fr: {source2}{source4}Remarque{source6}{source8}

source: {source2}{source4}That's absolutely right! You've correctly identified the key principle, which is essential for understanding the next module.{source6}{source8}
fr_fr: {source2}{source4}Absolument ! Vous avez bien identifié le principe clé, essentiel pour comprendre le module suivant.{source6}{source8}

source: {source2}{source4}You got it! Switching the org setting to “Workspace managed” lets you enable page duplication only for Marketing and Sales while keeping it disabled for Finance and Legal. This achieves selective collaboration without weakening safeguards for sensitive workspaces.{source6}{source8}
fr_fr: {source2}{source4}Bravo ! En réglant le paramètre de l’organisation sur « Espace de travail géré », vous pouvez activer la duplication de pages uniquement pour les équipes marketing et commerciale tout en la désactivant pour les départements financier et juridique. Vous bénéficiez ainsi d’une collaboration sélective sans compromettre la sécurité des espaces de travail sensibles.{source6}{source8}

source: {source2}{source4}Correct! Standardized admin training is how you scale governance consistently across regions and teams, ensuring security and compliance controls are applied the same way everywhere.⁠{source6}{source8}
fr_fr: {source2}{source4}Bonne réponse ! La formation standardisée des administrateurs est la façon dont vous mettez la gouvernance à l’échelle de manière cohérente entre les régions et les équipes, en veillant à ce que les contrôles de sécurité et de conformité soient appliqués de la même manière partout.{source6}{source8}

source: {source2}{source4}Correct{source6}{source8}
fr_fr: {source2}{source4}Bonne réponse{source6}{source8}

source: {source2}{source4}Not quite. Fewer tickets is a side effect, not the strategic goal.{source6}{source8}
fr_fr: {source2}{source4}Pas tout à fait. La réduction du nombre de tickets est un effet secondaire, et non l’objectif stratégique.{source6}{source8}

source: {source2}{source4}Not quite. Cross-coverage is operational resilience, not governance at scale.{source6}{source8}
fr_fr: {source2}{source4}Pas tout à fait. La couverture croisée est la résilience opérationnelle, et non la gouvernance à grande échelle.{source6}{source8}

source: {source2}{source4}Not quite. Keeping it disabled org‑wide blocks the needed cross‑workspace sharing entirely.{source6}{source8}
fr_fr: {source2}{source4}Pas tout à fait. Le fait de maintenir ce mode désactivé à l’échelle de l’organisation bloque entièrement le partage nécessaire entre les espaces de travail.{source6}{source8}

source: {source2}{source4}Not quite. {source6}{source8}Meeting audit checkboxes doesn’t guarantee consistent policy enforcement.{source10}{source12}
fr_fr: {source2}{source4}Pas tout à fait. {source6}{source8}Le fait de cocher les cases d’audit ne garantit pas une application cohérente des politiques.{source10}{source12}

source: {source1} {source2}{source4}Insightful Informational Feedback{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}Informational feedback is given regardless of whether the answer was correct or incorrect. It provides {source22}{source24}additional context{source26}{source28}, {source30}{source32}deeper insights{source34}{source36}, or {source38}{source40}links related concepts{source42}{source44}, enriching the learning experience. This type of feedback is particularly useful for complex topics where a simple correct/incorrect isn't enough.{source46}{source48}
fr_fr: {source1} {source2}{source4}Commentaires informatifs et pertinents{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}Les commentaires informatifs sont fournis, que la réponse soit correcte ou non. Ils apportent un {source22}{source24}contexte supplémentaire{source26}{source28}, des {source30}{source32}informations approfondies{source34}{source36} ou des {source38}{source40}liens vers des concepts connexes{source42}{source44}, ce qui enrichit l’expérience d’apprentissage. Ils s’avèrent particulièrement utiles pour les sujets complexes, là où une réponse du type « Oui/Non » ne suffit pas.{source46}{source48}

source: {source1} {source2}{source4}That's right!{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}When a learner gets an answer right, the feedback shouldn't just say "Correct!" It's an opportunity to {source22}{source24}reinforce{source26}{source28} the learned material and perhaps even {source30}{source32}expand{source34}{source36} on it. This helps solidify their understanding and ensures they truly grasp the concept, not just guess correctly.{source38}{source40}
fr_fr: {source1} {source2}{source4}C’est exact !{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}Lorsque les apprenant·es donnent la bonne réponse, le commentaire ne doit pas se limiter à dire « Bonne réponse ! ». C’est l’occasion de {source22}{source24}consolider{source26}{source28} ce qui a été appris et même d’{source30}{source32}aller un peu plus loin{source34}{source36}. Cela renforce la compréhension et permet de vérifier que le concept est réellement assimilé, et non pas juste deviné.{source38}{source40}

source: {source1} {source2}{source4}Not quite!{source6}{source7} {source8}{source9} {source10}{source12}{source14}{source15} {source16}{source18}{source20}Incorrect feedback should be {source22}{source24}supportive and guiding{source26}{source28}, not punitive. The goal is to help the learner understand {source30}{source32}why{source34}{source36} their answer was wrong and {source38}{source40}how{source42}{source44} to find the correct one, without discouraging them. Focus on directing them back to the learning material.{source46}{source48}
fr_fr: {source1} {source2}{source4}Pas tout à fait !{source6}{source7} {source8}{source9} {source10}{source12}{source14}{source15} {source16}{source18}{source20}Quand la réponse est incorrecte, le commentaire doit {source22}{source24}encourager et guider{source26}{source28}, plutôt que sanctionner. L’objectif est d’aider les apprenant·es à comprendre {source30}{source32}pourquoi{source34}{source36} la réponse est fausse et {source38}{source40}comment{source42}{source44} trouver la bonne, sans les décourager pour autant. Concentrez-vous sur le fait de les rediriger vers le contenu d’apprentissage.{source46}{source48}

source: {source2}{source4}To reduce support tickets from end users about access issues, lowering help‑desk volume but focusing on an operational symptom rather than establishing durable, standardized governance practices{source6}{source8}
fr_fr: {source2}{source4}Réduire les tickets de support émis par les utilisateurs finaux concernant des problèmes d’accès, en réduisant le volume du service d’assistance, mais en se concentrant sur un symptôme opérationnel plutôt que sur l’établissement de pratiques de gouvernance durables et standardisées{source6}{source8}

source: {source2}{source4}To ensure all admins can cover for each other during vacation periods, improving regional coverage but not addressing policy alignment, control consistency, or compliance at scale{source6}{source8}
fr_fr: {source2}{source4}Garantir que tous les administrateurs puissent se remplacer mutuellement pendant les périodes de congés, en améliorant la couverture régionale, mais sans aborder l’alignement des politiques, la cohérence des contrôles ou la conformité à grande échelle{source6}{source8}

source: {source2}{source4}To scale governance effectively while maintaining security and compliance standards{source6}{source8}
fr_fr: {source2}{source4}Mettre la gouvernance à l’échelle de manière efficace tout en maintenant les normes de sécurité et de conformité{source6}{source8}

source: {source2}{source4}To meet audit requirements for documented training programs, satisfying a checklist without ensuring consistent interpretation and enforcement of policies across workspaces{source6}{source8}
fr_fr: {source2}{source4}Répondre aux exigences d’audit pour les programmes de formation documentés, en satisfaisant à une liste de contrôle sans assurer une interprétation et une application cohérentes des politiques dans les espaces de travail{source6}{source8}

source: Submit
fr_fr: Envoyer

source: Next
fr_fr: Suivant

source: Try again
fr_fr: Réessayer

source: Finish test
fr_fr: Terminer le test

source: {source1} {source2}{source4}Your content analytics reveal that 60% of your documentation pages haven't been viewed in over 6 months, but 15% of pages are viewed daily by multiple teams. Some unviewed pages contain outdated product information that could mislead new employees.{source6}{source7} {source8}{source9} {source10}{source12} What is the most strategic approach to using this analytics data for content management?{source14}{source15} {source16}
fr_fr: {source1} {source2}{source4}Vos données analytiques de contenu révèlent que 60 % de vos pages de documentation n’ont pas été consultées depuis plus de 6 mois, mais que 15 % des pages sont consultées quotidiennement par plusieurs équipes. Certaines pages non consultées contiennent des informations obsolètes sur les produits, qui pourraient induire en erreur les nouveaux employés.{source6}{source7} {source8}{source9} {source10}{source12} Quelle est la manière la plus stratégique d’exploiter ces données analytiques pour gérer votre contenu ?{source14}{source15} {source16}

source: {source2}{source4}Choose only one correct answer.{source6}{source8}
fr_fr: {source2}{source4}Choisissez une seule réponse.{source6}{source8}

source: {source2}{source4}This question just scratches the surface of the next lesson. If you're curious to learn more explore further information to dive deeper.{source6}{source8}
fr_fr: {source2}{source4}Cette question n’est qu’un aperçu de la prochaine leçon. Si vous souhaitez en savoir plus, explorez les informations complémentaires pour approfondir le sujet.{source6}{source8}

source: {source2}{source4}This question just scratches the surface of the next lesson. If you're curious to learn more explore further information to dive deeper.{source6}{source8}
fr_fr: {source2}{source4}Cette question n’est qu’un aperçu de la prochaine leçon. Si vous souhaitez en savoir plus, explorez les informations complémentaires pour approfondir le sujet.{source6}{source8}

source: {source2}{source4}Please note{source6}{source8}
fr_fr: {source2}{source4}Remarque{source6}{source8}

source: {source2}{source4}Please note{source6}{source8}
fr_fr: {source2}{source4}Remarque{source6}{source8}

source: {source2}{source4}That's absolutely right! It targets likely-risk content fast with keyword search, then narrows to externally shared pages and fixes access via “Change permissions.” This is the quickest path to find and remediate violations at scale.{source6}{source8}
fr_fr: {source2}{source4}Absolument ! Cette méthode cible rapidement les contenus à risque grâce à la recherche par mot-clé, puis se concentre sur les pages partagées en externe et corrige l’accès via la fonction « Modifier les autorisations ». Il s’agit du moyen le plus rapide pour identifier et corriger les violations à grande échelle.{source6}{source8}

source: {source2}{source4}You got it! Switching the org setting to “Workspace managed” lets you enable page duplication only for Marketing and Sales while keeping it disabled for Finance and Legal. This achieves selective collaboration without weakening safeguards for sensitive workspaces.{source6}{source8}
fr_fr: {source2}{source4}Bravo ! En réglant le paramètre de l’organisation sur « Espace de travail géré », vous pouvez activer la duplication de pages uniquement pour les équipes marketing et commerciale tout en la désactivant pour les départements financier et juridique. Vous bénéficiez ainsi d’une collaboration sélective sans compromettre la sécurité des espaces de travail sensibles.{source6}{source8}

source: {source2}{source4}That's right! It turns analytics into a governance workflow: review low‑engagement pages for accuracy and relevance, then update or archive based on business value. This reduces misinformation while preserving useful content.⁠{source6}{source8}
fr_fr: {source2}{source4}C’est exact ! Cela transforme les données analytiques en un flux de travail de gouvernance : examinez les pages à faible engagement pour en vérifier l’exactitude et la pertinence, puis mettez-les à jour ou archivez-les en fonction de la valeur métier. Cela réduit la désinformation, tout en préservant le contenu utile.{source6}{source8}

source: {source2}{source4}Correct{source6}{source8}
fr_fr: {source2}{source4}Bonne réponse{source6}{source8}

source: {source2}{source4}Not quite. {source6}{source8}Deleting by view count alone risks losing niche or seasonal pages that still matter.{source10}{source12}
fr_fr: {source2}{source4}Pas tout à fait. {source6}{source8}Le fait de supprimer des pages uniquement en fonction du nombre de vues risque de faire disparaître des pages de niche ou des pages saisonnières qui ont encore leur importance.{source10}{source12}

source: {source2}{source4}Not quite. Promoting popular pages doesn’t address outdated content or correctness.{source6}{source8}
fr_fr: {source2}{source4}Pas tout à fait. La promotion des pages populaires ne résout pas le problème du contenu obsolète ou de l’exactitude.{source6}{source8}

source: {source2}{source4}Not quite. Focusing on recency misses older high‑risk pages that are still exposed.{source6}{source8}
fr_fr: {source2}{source4}Pas tout à fait. Se concentrer sur la date de publication récente revient à ignorer les pages à haut risque plus anciennes qui sont toujours exposées.{source6}{source8}

source: {source2}{source4}Not quite. {source6}{source8}30‑day view alerts create noise and don’t evaluate accuracy or business value.{source10}{source12}
fr_fr: {source2}{source4}Pas tout à fait. {source6}{source8}Les alertes de consultation de 30 jours créent du bruit et n’évaluent pas l’exactitude ou la valeur pour l’entreprise.{source10}{source12}

source: {source1} {source2}{source4}Insightful Informational Feedback{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}Informational feedback is given regardless of whether the answer was correct or incorrect. It provides {source22}{source24}additional context{source26}{source28}, {source30}{source32}deeper insights{source34}{source36}, or {source38}{source40}links related concepts{source42}{source44}, enriching the learning experience. This type of feedback is particularly useful for complex topics where a simple correct/incorrect isn't enough.{source46}{source48}
fr_fr: {source1} {source2}{source4}Commentaires informatifs et pertinents{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}Les commentaires informatifs sont fournis, que la réponse soit correcte ou non. Ils apportent un {source22}{source24}contexte supplémentaire{source26}{source28}, des {source30}{source32}informations approfondies{source34}{source36} ou des {source38}{source40}liens vers des concepts connexes{source42}{source44}, ce qui enrichit l’expérience d’apprentissage. Ils s’avèrent particulièrement utiles pour les sujets complexes, là où une réponse du type « Oui/Non » ne suffit pas.{source46}{source48}

source: {source1} {source2}{source4}That's right!{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}When a learner gets an answer right, the feedback shouldn't just say "Correct!" It's an opportunity to {source22}{source24}reinforce{source26}{source28} the learned material and perhaps even {source30}{source32}expand{source34}{source36} on it. This helps solidify their understanding and ensures they truly grasp the concept, not just guess correctly.{source38}{source40}
fr_fr: {source1} {source2}{source4}C’est exact !{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}Lorsque les apprenant·es donnent la bonne réponse, le commentaire ne doit pas se limiter à dire « Bonne réponse ! ». C’est l’occasion de {source22}{source24}consolider{source26}{source28} ce qui a été appris et même d’{source30}{source32}aller un peu plus loin{source34}{source36}. Cela renforce la compréhension et permet de vérifier que le concept est réellement assimilé, et non pas juste deviné.{source38}{source40}

source: {source1} {source2}{source4}Not quite!{source6}{source7} {source8}{source9} {source10}{source12}{source14}{source15} {source16}{source18}{source20}Incorrect feedback should be {source22}{source24}supportive and guiding{source26}{source28}, not punitive. The goal is to help the learner understand {source30}{source32}why{source34}{source36} their answer was wrong and {source38}{source40}how{source42}{source44} to find the correct one, without discouraging them. Focus on directing them back to the learning material.{source46}{source48}
fr_fr: {source1} {source2}{source4}Pas tout à fait !{source6}{source7} {source8}{source9} {source10}{source12}{source14}{source15} {source16}{source18}{source20}Quand la réponse est incorrecte, le commentaire doit {source22}{source24}encourager et guider{source26}{source28}, plutôt que sanctionner. L’objectif est d’aider les apprenant·es à comprendre {source30}{source32}pourquoi{source34}{source36} la réponse est fausse et {source38}{source40}comment{source42}{source44} trouver la bonne, sans les décourager pour autant. Concentrez-vous sur le fait de les rediriger vers le contenu d’apprentissage.{source46}{source48}

source: {source2}{source4}Delete all pages that haven’t been viewed in 6 months to reduce clutter, prioritizing cleanup over accuracy and risking removal of niche but valuable references needed by specific teams{source6}{source8}
fr_fr: {source2}{source4}Supprimer toutes les pages qui n’ont pas été consultées depuis 6 mois pour réduire l’encombrement, en donnant la priorité au nettoyage plutôt qu’à l’exactitude et en risquant de supprimer des références de niche, mais précieuses et nécessaires à des équipes spécifiques{source6}{source8}

source: {source2}{source4}Archive low‑view pages and promote high‑view pages to the homepage, optimizing visibility but ignoring whether low‑engagement pages are outdated, inaccurate, or still business‑critical{source6}{source8}
fr_fr: {source2}{source4}Archiver les pages à faible visibilité et promouvoir les pages à forte visibilité sur la page d’accueil, en optimisant la visibilité mais en ignorant si les pages à faible engagement sont obsolètes, inexactes ou toujours critiques pour l’entreprise{source6}{source8}

source: {source2}{source4}Audit low-engagement content for accuracy and relevance, then archive or update based on business value{source6}{source8}
fr_fr: {source2}{source4}Auditer le contenu à faible engagement pour en vérifier l’exactitude et la pertinence, puis archiver ou mettre à jour en fonction de la valeur métier{source6}{source8}

source: {source2}{source4}Create automatic alerts for any page that goes 30 days without views, adding notification noise without addressing content quality, correctness, or alignment to current workflows{source6}{source8}
fr_fr: {source2}{source4}Créer des alertes automatiques pour toute page qui passe 30 jours sans vues, ajoutant du bruit de notification sans aborder la qualité du contenu, l’exactitude ou l’alignement sur les flux de travail actuels{source6}{source8}

source: Submit
fr_fr: Envoyer

source: Next
fr_fr: Suivant

source: Try again
fr_fr: Réessayer

source: Finish test
fr_fr: Terminer le test

source: {source1} {source2}{source4}Your analytics show that the Engineering team creates 5x more pages than other departments but has the lowest page view rates from other teams. Meanwhile, Marketing's pages have high cross-team engagement but they're creating fewer structured databases than other departments.{source6}{source7} {source8}{source9} {source10}{source12} What workspace adjustments would best address these usage patterns?{source14}{source15} {source16}
fr_fr: {source1} {source2}{source4}Vos données analytiques montrent que l’équipe Ingénierie crée 5 fois plus de pages que les autres services, mais que son taux de vues de pages est le plus faible de toutes les équipes. Par ailleurs, les pages du service Marketing ont un engagement inter-équipes élevé, mais elles créent moins de bases de données structurées que les autres équipes.{source6}{source7} {source8}{source9} {source10}{source12} Quels ajustements de l’espace de travail répondraient le mieux à ces habitudes d’utilisation ?{source14}{source15} {source16}

source: {source2}{source4}Choose only one correct answer.{source6}{source8}
fr_fr: {source2}{source4}Choisissez une seule réponse.{source6}{source8}

source: {source2}{source4}This question just scratches the surface of the next lesson. If you're curious to learn more explore further information to dive deeper.{source6}{source8}
fr_fr: {source2}{source4}Cette question n’est qu’un aperçu de la prochaine leçon. Si vous souhaitez en savoir plus, explorez les informations complémentaires pour approfondir le sujet.{source6}{source8}

source: {source2}{source4}This question just scratches the surface of the next lesson. If you're curious to learn more explore further information to dive deeper.{source6}{source8}
fr_fr: {source2}{source4}Cette question n’est qu’un aperçu de la prochaine leçon. Si vous souhaitez en savoir plus, explorez les informations complémentaires pour approfondir le sujet.{source6}{source8}

source: {source2}{source4}Please note{source6}{source8}
fr_fr: {source2}{source4}Remarque{source6}{source8}

source: {source2}{source4}Please note{source6}{source8}
fr_fr: {source2}{source4}Remarque{source6}{source8}

source: {source2}{source4}That's right! Start with a security review to find PII and risks, then validate the accuracy and completeness of remaining content, and only then reassign ownership. This order prevents transferring sensitive or incorrect data and ensures continuity of critical information{source6}{source8}
fr_fr: {source2}{source4}Exact ! Commencez par contrôler la sécurité pour identifier les données personnelles et les risques, puis vérifiez l’exactitude et l’intégralité du contenu restant, et enfin, transmettez la propriété. Cette procédure empêche le transfert de données sensibles ou erronées et garantit la continuité des informations critiques.{source6}{source8}

source: {source2}{source4}You got it! It targets the real gaps shown by analytics: help Engineering organize and present content so others can find and use it, and help Marketing model work in databases to scale structured, cross‑team workflows.⁠{source6}{source8}
fr_fr: {source2}{source4}Bravo ! Cette méthode cible les lacunes réelles mises en évidence par les données analytiques : elle aide l’équipe d’ingénierie à organiser et à présenter le contenu afin que les autres puissent le trouver et l’utiliser, et elle aide l’équipe marketing à modéliser le travail dans les bases de données afin de mettre à l’échelle des flux de travail structurés et interfonctionnels.{source6}{source8}

source: {source2}{source4}Correct{source6}{source8}
fr_fr: {source2}{source4}Bonne réponse{source6}{source8}

source: {source2}{source4}Correct{source6}{source8}
fr_fr: {source2}{source4}Bonne réponse{source6}{source8}
