Repository: Ynnus94/cooler-cat
Catalog: jobs/09f7dd11-9a2f-4a5a-a71d-a7bafaf26cfa/test.xlf
Languages: fr_fr

source: {source2}{source4}Number of unique members who viewed a page in a particular period.{source6}{source8}
fr_fr: {source2}{source4}Nombre de membres uniques ayant consulté au moins une page au cours d'une période donnée.{source6}{source8}

source: {source2}{source4}Members ranked by number of total edits.{source6}{source8}
fr_fr: {source2}{source4}Membres triés par nombre total de modifications.{source6}{source8}

source: {source2}{source4}Metrics that include "All Time" ranges will go back to your Enterprise Plan start date.{source6}{source8}
fr_fr: {source2}{source4}Les indicateurs associés à la plage de temps « Depuis toujours » commencent à la date de début de votre forfait Enterprise.{source6}{source8}

source: {source1} {source2}{source4}Accessing Workspace Analytics{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Accès aux données analytiques de l'espace de travail{source6}{source7} {source8}

source: {source2}{source4}To access workspace analytics, click on Settings in your sidebar and click Analytics. {source6}{source8}You’ll see an overview of information regarding content in your workspace, including most active teamspaces, viewers and editors.{source10}{source12}
fr_fr: {source2}{source4}Pour accéder aux données analytiques de l'espace de travail, cliquez sur Paramètres dans votre barre latérale et choisissez Données analytiques. {source6}{source8}Vous verrez un aperçu des données relatives au contenu de votre espace de travail, notamment aux espaces d'équipe les plus actifs et aux personnes qui consultent et modifient vos pages.{source10}{source12}

source: {source2}{source4}Select the Members, Content or Search tabs to get more thorough breakdowns. If you’re not a workspace owner, you’ll only have access to Content.{source6}{source8}
fr_fr: {source2}{source4}En haut de la fenêtre, sélectionnez l'onglet Membres, Contenu ou Rechercher pour obtenir des données plus approfondies. Si vous n'êtes pas propriétaire d'un espace de travail, vous aurez uniquement accès à l'onglet Contenu.{source6}{source8}

source: {source1} {source2}{source4}Page Analytics{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Données analytiques de page{source6}{source7} {source8}

source: {source2}{source4}As a workspace member, you can view page analytics for any page you have editing access to. To open page analytics, go to the 🕘 View all updates icon at the top right of the page, which will open a sidebar on the right-hand side. Click on the Analytics tab. {source6}{source8}
fr_fr: {source2}{source4}En tant que membre de l'espace de travail, vous pouvez afficher les données analytiques de page pour n'importe quelle page à laquelle vous avez accès en mode Édition. Pour afficher les données analytiques de la page, cliquez sur l'icône Afficher les dernières modifications 🕘 (en haut à droite de la page). Une barre latérale s'ouvre sur la droite. Cliquez ensuite sur l'onglet Données analytiques. {source6}{source8}

source: {source2}{source4}Here, you’ll be able to see: {source6}{source8}{source9} {source10}{source11} {source12}{source14}The total and unique page views{source16}{source18} — The Views graph will show you how times the page has been viewed and when, plus the number of unique views. If your page is shared to the web, online views will also be counted.{source20}{source21} {source22}{source23} {source24}{source26}Who viewed the page{source28}{source30} — Under Viewers, there’ll be a list of people who’ve viewed the page, and when they last viewed it. This list won’t include anonymous viewers who aren’t members or guests, but have seen your page online.{source32}{source33} {source34}{source35} {source36}{source38}Creator and editors of the page (Business and Enterprise Plans only){source40}{source42} — See who first created the page, and when, as well as a list of everyone who has subsequently edited the page. {source44}{source45} {source46}{source47} {source48}{source50}{source52}Page analytics help you confirm that people have seen the latest version of critical docs and show how a page or database has evolved over time. Use them to see who contributed and who last edited so you can quickly reach the right person with questions.{source54}{source56}
fr_fr: {source2}{source4}Dans cet onglet, vous pourrez voir : {source6}{source8}{source9} {source10}{source11} {source12}{source14}Qui a consulté la page :{source16}{source18} sous « Visiteurs », vous trouverez une liste des personnes qui ont consulté la page et la date correspondant à la dernière vue. Cette liste ne comptabilise pas les visiteurs anonymes qui ne sont ni membres ni invités, mais qui ont vu votre page en ligne.{source20}{source21} {source22}{source23} {source24}{source26}Qui a consulté la page :{source28}{source30} sous « Visiteurs », vous trouverez une liste des personnes qui ont consulté la page et la date correspondant à la dernière vue. Cette liste ne comptabilise pas les visiteurs anonymes qui ne sont ni membres ni invités, mais qui ont vu votre page en ligne.{source32}{source33} {source34}{source35} {source36}{source38}Créateurs et éditeurs de la page (forfaits Business et Entreprise uniquement) :{source40}{source42} consultez qui a créé la page pour la première fois et quand, ainsi qu'une liste de toutes les personnes qui l'ont modifiée par la suite. {source44}{source45} {source46}{source47} {source48}{source50}{source52}Les données analytiques des pages vous permettent de vérifier que les utilisateurs ont consulté la version la plus récente des documents importants et de visualiser l'évolution d'une page ou d'une base de données au fil du temps. Elles vous indiquent aussi qui a contribué ou modifié en dernier, afin que vous puissiez contacter rapidement la bonne personne si vous avez des questions.{source54}{source56}

source: {source1} {source2}{source4}Workspace Analytics{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Données analytiques de l'espace de travail{source6}{source7} {source8}

source: An example of viewing active members.
fr_fr: Exemple d'affichage des membres actifs.

source: {source2}{source4}View Active Members:{source6}{source8} Navigate to Settings & Members > Analytics to track active members over the past 90 days, including page views and edits. Use this data to assess user adoption and identify engaged contributors who can become Notion Champions.{source10}{source12}
fr_fr: {source2}{source4}Afficher les membres actifs :{source6}{source8} accédez à Paramètres et membres > Données analytiques pour suivre les membres actifs au cours des 90 derniers jours, y compris les pages consultées et les modifications. Utilisez ces données pour évaluer l'adoption par les utilisateurs et identifier les contributeurs engagés qui peuvent devenir des champions de Notion.{source10}{source12}

source: An example of content engagement analytics.
fr_fr: Exemple d'analyse de l'engagement du contenu.

source: {source2}{source4}Analyze Content Usage: {source6}{source8}In the Content tab, review the most viewed and edited pages to determine valuable resources and identify outdated content that may need updates.{source10}{source12} {source14}{source16}
fr_fr: {source2}{source4}Analyser l'utilisation du contenu : {source6}{source8}dans l'onglet Contenu, passez en revue les pages les plus consultées et les plus modifiées pour déterminer les ressources précieuses et identifier le contenu obsolète qui pourrait nécessiter des mises à jour.{source10}{source12} {source14}{source16}

source: An example of search behavior analytics.
fr_fr: Exemple d'analyse du comportement de recherche.

source: {source2}{source4}Understand Search Behavior:{source6}{source8} The Search tab displays common queries and their click-through rates, helping to uncover gaps in documentation and areas that may need better accessibility.{source10}{source12}
fr_fr: {source2}{source4}Comprendre le comportement de recherche :{source6}{source8} l'onglet Recherche affiche les requêtes courantes et leurs taux de clics, ce qui permet de découvrir les lacunes dans la documentation et les domaines qui pourraient nécessiter une meilleure accessibilité.{source10}{source12}

source: {source1} {source2}{source4}Up next{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}À suivre{source6}{source7} {source8}

source: {source2}{source4}Educating Admins & Users on Policies & Settings{source6}{source8}
fr_fr: {source2}{source4}Former les administrateurs et les utilisateurs sur les politiques et les paramètres{source6}{source8}

source: Next section →
fr_fr: Section suivante →

source: {source2}{source4}What we'll cover in this section:{source6}{source8}{source10}{source12}{source14}{source16}{source18}{source20}In this section, we’ll cover best practices for educating others on policies and settings, including a repeatable training program, rollout steps, good habits to build, pitfalls to avoid, and using metrics to confirm adoption{source22}{source24}
fr_fr: {source2}{source4}Ce que nous allons aborder dans cette section : {source6}{source8}{source10}{source12}{source14}{source16}{source18}{source20}Nous allons aborder les meilleures pratiques pour éduquer les autres sur les politiques et les paramètres, y compris un programme de formation reproductible, les étapes de déploiement, les bonnes habitudes à développer, les pièges à éviter et l'utilisation de mesures pour confirmer l'adoption dans cette section.{source22}{source24}

source: {source1} {source2}{source4}Educating Admins & Users on Policies & Settings{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Former les administrateurs et les utilisateurs sur les politiques et les paramètres{source6}{source7} {source8}

source: {source1} {source2}{source4}A Repeatable Training Program{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Un programme de formation reproductible{source6}{source7} {source8}

source: {source2}{source4}Standardized admin training does more than make settings consistent, it builds a shared decision model so many admins can scale governance without drift. A repeatable program with a clear curriculum, reusable artifacts, lightweight certification, localization across time zones, and a standing governance council helps new admins ramp fast and keeps regions aligned as things change. Check out some examples below.{source6}{source8}
fr_fr: {source2}{source4}La formation standardisée des administrateurs ne se contente pas de rendre les paramètres cohérents, elle construit un modèle de décision partagé afin que de nombreux administrateurs puissent faire évoluer la gouvernance sans dérive. Un programme reproductible avec un programme clair, des artefacts réutilisables, une certification légère, une localisation à travers les fuseaux horaires et un conseil de gouvernance permanent aide les nouveaux administrateurs à accélérer et maintient les régions alignées à mesure que les choses changent. Découvrez quelques exemples ci-dessous.{source6}{source8}

source: Artifacts
fr_fr: Artefacts

source: Certification & Refresh
fr_fr: Certification et rappel

source: Localization & Time Zones
fr_fr: Localisation et fuseaux horaires

source: Governance Counsel
fr_fr: Conseil en gouvernance

source: {source2}{source4}Core modules like roles and sharing, provisioning (SSO/SCIM), audit logs, analytics, incident response.{source6}{source8}
fr_fr: {source2}{source4}Modules de base tels que les rôles et le partage, l'attribution d'accès (SSO/SCIM), les journaux d'audit, les analyses, la réponse aux incidents.{source6}{source8}

source: {source2}{source4} A 1‑pager, slide deck with notes, hands‑on lab, decision‑log template.{source6}{source8}
fr_fr: {source2}{source4} Une présentation de 1 page, des diapositives avec des notes, un atelier pratique, un modèle de journal de décision.{source6}{source8}

source: {source2}{source4}Short quiz + scenario to validate skills now and after changes.{source6}{source8}
fr_fr: {source2}{source4}Petit quiz + scénario pour valider les compétences dès maintenant et après les changements.{source6}{source8}

source: {source2}{source4}Same content, localized examples and recordings for regional teams.{source6}{source8}
fr_fr: {source2}{source4}Même contenu, exemples localisés et enregistrements pour les équipes régionales.{source6}{source8}

source: {source2}{source4}A regular forum of admins to align decisions, track exceptions, and update playbooks.{source6}{source8}
fr_fr: {source2}{source4}Un forum régulier d'administrateurs pour aligner les décisions, suivre les exceptions et mettre à jour les guides de procédures.{source6}{source8}

source: {source1} {source2}{source4}How to Roll Out New Policies & Settings to Users{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Comment déployer de nouvelles politiques et de nouveaux paramètres pour les utilisateurs{source6}{source7} {source8}

source: {source2}{source4}Policy changes fail when people don’t see what changed or why. Showing the new behavior, explaining the risk and benefits, and giving an easy, sanctioned path reduces friction and stops shadow workarounds. Pair announcements with in‑context FAQs and monitor signals so you can coach or adjust quickly! {source6}{source8}
fr_fr: {source2}{source4}Les changements de politique échouent quand les gens ne voient pas ce qui a changé ou pourquoi. Présenter le nouveau comportement, clarifier les risques et les bénéfices, et proposer un chemin simple et validé permet de réduire les frictions et d'éviter les solutions de contournement improvisées. Accompagnez vos annonces de FAQ intégrées au contexte et surveillez les signaux pour pouvoir guider ou ajuster rapidement! {source6}{source8}

source: {source2}{source4}Show Don't Tell{source6}{source8}
fr_fr: {source2}{source4}Montrer plutôt que raconter{source6}{source8}

source: {source2}{source4}Explain the Rationale{source6}{source8}
fr_fr: {source2}{source4}Expliquer la raison{source6}{source8}

source: {source2}{source4}Provide Approved Alternatives{source6}{source8}
fr_fr: {source2}{source4}Fournir des alternatives approuvées{source6}{source8}

source: {source2}{source4}Make it Easy to Comply{source6}{source8}
fr_fr: {source2}{source4}Faciliter la conformité{source6}{source8}

source: {source1} {source2}{source4}FAQs in Context{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}FAQ dans le contexte{source6}{source7} {source8}

source: {source1} {source2}{source4}Monitor & Reinforce{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Surveiller et consolider{source6}{source7} {source8}

source: {source1} {source2}{source4}Prevent Shadow Workarounds{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Prévenir les solutions de contournement{source6}{source7} {source8}

source: {source1} {source2}{source4}Feedback Loop{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Boucle de rétroaction{source6}{source7} {source8}

source: {source2}{source4}Give a brief demo of what changed in Notion so people can see the new behavior, not just read about it{source6}{source8}
fr_fr: {source2}{source4}Faites une brève démonstration de ce qui a changé dans Notion afin que chacun puisse constater le nouveau comportement, et pas seulement en lire la description.{source6}{source8}

source: {source2}{source4}Tie the change to user value and company policy or standards, not just “because IT said so”{source6}{source8}
fr_fr: {source2}{source4}Mettez en avant la valeur du changement pour l'utilisateur ainsi que pour la politique ou les normes de l'entreprise, et pas seulement « parce que le service IT l'a décidé ».{source6}{source8}

source: {source2}{source4}If a previous option is removed, offer sanctioned paths to achieve the same outcome and when to use each{source6}{source8}
fr_fr: {source2}{source4}Si une option précédente est supprimée, proposez des alternatives approuvées pour obtenir le même résultat et indiquez quand les utiliser.{source6}{source8}

source: {source2}{source4}Link request forms, templates, and a short “Do this, not that” guide in the announcement{source6}{source8}
fr_fr: {source2}{source4}Insérez un lien vers les formulaires de demande, les modèles et un court guide « À faire, à ne pas faire » dans l'annonce.{source6}{source8}

source: {source2}{source4}Add answers to common questions right on the policy or settings page and link it in the announcement banner{source6}{source8}
fr_fr: {source2}{source4}Ajoutez des réponses aux questions fréquemment posées directement sur la page de la politique ou des paramètres et insérez un lien vers celles-ci dans la bannière d'annonce.{source6}{source8}

source: {source2}{source4}Use analytics and audit signals to spot non‑compliant patterns or friction. Follow up with coaching or adjust the process if needed{source6}{source8}
fr_fr: {source2}{source4}Utilisez les données analytiques et les signaux d'audit pour repérer les tendances non conformes ou les frictions. Organisez un suivi avec un accompagnement ou ajustez le processus si nécessaire.{source6}{source8}

source: {source2}{source4}Remind users that bypassing official flows creates risk and support gaps; provide a sanctioned alternative{source6}{source8}
fr_fr: {source2}{source4}Rappelez aux utilisateurs que contourner les workflows officiels crée des risques et des lacunes en matière d'assistance et proposez une alternative approuvée.{source6}{source8}

source: {source2}{source4}Collect questions from channels and fold them into the FAQ and the next iteration of the change{source6}{source8}
fr_fr: {source2}{source4}Recueillez les questions sur les différents canaux et intégrez-les à la FAQ et à la prochaine itération du changement.{source6}{source8}

source: {source1} {source2}{source4}Do This, Not That for Your Policy Rollouts{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Choses à faire et à ne pas faire pour le déploiement de vos politiques{source6}{source7} {source8}

source: {source2}{source4}Test your instincts! Drag each action to Do This or Not That.{source6}{source8}
fr_fr: {source2}{source4}Testez votre instinct ! Faites glisser chaque action vers À faire ou À ne pas faire.{source6}{source8}

source: Publish a site with approved controls or request guest access via the form
fr_fr: Publier un site avec des contrôles approuvés ou demander un accès invité via le formulaire

source: Share the PRD in the teamspace and @mention the group; track reads in page analytics
fr_fr: Partager le document de spécifications produit dans l'espace d'équipe et @mentionner le groupe ; suivre les lectures dans les données analytiques de page

source: Use the approved database template with permissions baked in
fr_fr: Utiliser le modèle de base de données approuvé avec les autorisations intégrées

source: Duplicate sensitive pages to a personal workspace to share publicly
fr_fr: Dupliquer les pages sensibles dans un espace de travail personnel pour les partager publiquement

source: Export PRD to PDF and circulate in chat threads
fr_fr: Exporter le document de spécifications produit au format PDF et le faire circuler dans les chats

source: Spin up ad‑hoc private databases for each project
fr_fr: Créer des bases de données privées ad hoc pour chaque projet

source: {source1} {source2}{source4}Our Answer{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Notre réponse{source6}{source7} {source8}

source: {source2}{source4}External Sharing{source6}{source8}
fr_fr: {source2}{source4}Partage externe{source6}{source8}

source: {source1} {source2}{source4}PRD Visibility{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Visibilité des PRD{source6}{source7} {source8}

source: {source1} {source2}{source4}Template Reuse{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Réutilisation des modèles{source6}{source7} {source8}

source: {source2}{source4}Do this: {source6}{source8}{source9} {source10}{source11} {source12}{source14}Publish a site with approved controls or request guest access via the form{source16}{source17} {source18}{source19} {source20}{source22}Why: Keeps data governed and auditable; shares only what’s intended{source24}{source25} {source26}{source27} {source28}{source30}{source32}Not that: {source34}{source36}{source37} {source38}{source39} {source40}{source42}Duplicate sensitive pages to a personal workspace to share publicly{source44}{source45} {source46}{source47} {source48}{source50}Risk: Bypasses controls and violates policy; hard to monitor or revoke{source52}{source53} {source54}{source55} {source56}
fr_fr: {source2}{source4}À faire : {source6}{source8}{source9} {source10}{source11} {source12}{source14}Publier un site avec des contrôles approuvés ou demander un accès des invité·es via le formulaire{source16}{source17} {source18}{source19} {source20}{source22}Pourquoi ? Cela permet de conserver des données régies et auditables, et de ne partager que ce qui est prévu{source24}{source25} {source26}{source27} {source28}{source30}{source32}À ne pas faire : {source34}{source36}{source37} {source38}{source39} {source40}{source42}Dupliquer les pages sensibles dans un espace de travail personnel pour les partager publiquement{source44}{source45} {source46}{source47} {source48}{source50}Risque : contourne les contrôles et enfreint la politique ; difficile à surveiller ou à révoquer{source52}{source53} {source54}{source55} {source56}

source: {source2}{source4}Do this: {source6}{source8}{source9} {source10}{source11} {source12}{source14}Share the PRD in the teamspace and @mention the group; track reads in page analytics{source16}{source17} {source18}{source19} {source20}{source22}Why: Ensures the whole team has the latest version and you can verify readership{source24}{source25} {source26}{source27} {source28}{source30}{source32}Not that: {source34}{source36}{source37} {source38}{source39} {source40}{source42}Export to PDF and circulate in chat threads{source44}{source45} {source46}{source47} {source48}{source50}Risk: Creates version drift and loses access controls and analytics{source52}{source53} {source54}{source55} {source56}
fr_fr: {source2}{source4}À faire : {source6}{source8}{source9} {source10}{source11} {source12}{source14}Partager le document de spécifications produit dans l’espace d’équipe et @mentionner le groupe ; suivre les lectures dans les données analytiques de page{source16}{source17} {source18}{source19} {source20}{source22}Pourquoi : cela garantit que toute l’équipe dispose de la dernière version et vous permet de vérifier la lecture{source24}{source25} {source26}{source27} {source28}{source30}{source32}À ne pas faire : {source34}{source36}{source37} {source38}{source39} {source40}{source42}Exporter au format PDF et faire circuler dans les fils de discussion{source44}{source45} {source46}{source47} {source48}{source50}Risque : crée une dérive de version et fait perdre les contrôles d’accès et données analytiques{source52}{source53} {source54}{source55} {source56}
