Repository: Ynnus94/cooler-cat
Catalog: jobs/09f7dd11-9a2f-4a5a-a71d-a7bafaf26cfa/test.xlf
Languages: fr_fr

source: Keep exploring this section to uncover required blocks
fr_fr: Continuez à explorer cette section pour découvrir les blocs requis

source: You are almost there! Navigate to the final section to complete the course
fr_fr: Vous y êtes presque ! Accédez à la dernière section pour terminer le cours

source: Setting the stage for learning…
fr_fr: Préparation des conditions d’apprentissage…
