Repository: Ynnus94/cooler-cat
Catalog: jobs/09f7dd11-9a2f-4a5a-a71d-a7bafaf26cfa/test.xlf
Languages: fr_fr

source: {source2}{source4}Not quite. {source6}{source8}Limiting Engineering’s creation and forcing Marketing into databases is punitive and ignores root causes.{source10}{source12}
fr_fr: {source2}{source4}Pas tout à fait. {source6}{source8}Limiter la création de l’équipe d’ingénierie et forcer l’équipe marketing à utiliser des bases de données est punitif et revient à ignorer les causes profondes.{source10}{source12}

source: {source2}{source4}Not quite. Reassigning first can propagate sensitive or inaccurate content before it’s reviewed.{source6}{source8}
fr_fr: {source2}{source4}Pas tout à fait. Réaffecter une tâche en premier lieu peut propager des informations sensibles ou inexactes avant même qu’elles n’aient été vérifiées.{source6}{source8}

source: {source2}{source4}Not quite. Merging teamspaces won’t fix findability or structure and can add noise.{source6}{source8}
fr_fr: {source2}{source4}Pas tout à fait. La fusion des espaces d’équipe ne résoudra pas le problème de la facilité de recherche ou de la structure et peut ajouter du bruit.{source6}{source8}

source: {source2}{source4}Not quite. Hiding Engineering’s content reduces discoverability further instead of improving organization.{source6}{source8}
fr_fr: {source2}{source4}Pas tout à fait. Masquer le contenu de l’équipe d’ingénierie réduit davantage la visibilité au lieu d’améliorer l’organisation.{source6}{source8}

source: {source1} {source2}{source4}Insightful Informational Feedback{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}Informational feedback is given regardless of whether the answer was correct or incorrect. It provides {source22}{source24}additional context{source26}{source28}, {source30}{source32}deeper insights{source34}{source36}, or {source38}{source40}links related concepts{source42}{source44}, enriching the learning experience. This type of feedback is particularly useful for complex topics where a simple correct/incorrect isn't enough.{source46}{source48}
fr_fr: {source1} {source2}{source4}Commentaires informatifs et pertinents{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}Les commentaires informatifs sont fournis, que la réponse soit correcte ou non. Ils apportent un {source22}{source24}contexte supplémentaire{source26}{source28}, des {source30}{source32}informations approfondies{source34}{source36} ou des {source38}{source40}liens vers des concepts connexes{source42}{source44}, ce qui enrichit l’expérience d’apprentissage. Ils s’avèrent particulièrement utiles pour les sujets complexes, là où une réponse du type « Oui/Non » ne suffit pas.{source46}{source48}

source: {source1} {source2}{source4}That's right!{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}When a learner gets an answer right, the feedback shouldn't just say "Correct!" It's an opportunity to {source22}{source24}reinforce{source26}{source28} the learned material and perhaps even {source30}{source32}expand{source34}{source36} on it. This helps solidify their understanding and ensures they truly grasp the concept, not just guess correctly.{source38}{source40}
fr_fr: {source1} {source2}{source4}C’est exact !{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}Lorsque les apprenant·es donnent la bonne réponse, le commentaire ne doit pas se limiter à dire « Bonne réponse ! ». C’est l’occasion de {source22}{source24}consolider{source26}{source28} ce qui a été appris et même d’{source30}{source32}aller un peu plus loin{source34}{source36}. Cela renforce la compréhension et permet de vérifier que le concept est réellement assimilé, et non pas juste deviné.{source38}{source40}

source: {source1} {source2}{source4}Not quite!{source6}{source7} {source8}{source9} {source10}{source12}{source14}{source15} {source16}{source18}{source20}Incorrect feedback should be {source22}{source24}supportive and guiding{source26}{source28}, not punitive. The goal is to help the learner understand {source30}{source32}why{source34}{source36} their answer was wrong and {source38}{source40}how{source42}{source44} to find the correct one, without discouraging them. Focus on directing them back to the learning material.{source46}{source48}
fr_fr: {source1} {source2}{source4}Pas tout à fait !{source6}{source7} {source8}{source9} {source10}{source12}{source14}{source15} {source16}{source18}{source20}Quand la réponse est incorrecte, le commentaire doit {source22}{source24}encourager et guider{source26}{source28}, plutôt que sanctionner. L’objectif est d’aider les apprenant·es à comprendre {source30}{source32}pourquoi{source34}{source36} la réponse est fausse et {source38}{source40}comment{source42}{source44} trouver la bonne, sans les décourager pour autant. Concentrez-vous sur le fait de les rediriger vers le contenu d’apprentissage.{source46}{source48}

source: {source2}{source4}Limit page creation for Engineering and require Marketing to use more databases{source6}{source8}
fr_fr: {source2}{source4}Limiter la création de pages pour l’équipe Ingénierie et exiger que le service Marketing utilise davantage de bases de données{source6}{source8}

source: {source2}{source4}Provide Engineering with better content organization training and Marketing with database structure guidance{source6}{source8}
fr_fr: {source2}{source4}Offrir à l’équipe Ingénierie une formation améliorée sur l’organisation du contenu et donner au service Marketing des conseils sur la structuration des bases de données{source6}{source8}

source: {source2}{source4}Merge Engineering and Marketing teams into shared teamspaces for better collaboration{source6}{source8}
fr_fr: {source2}{source4}Regrouper les équipes Ingénierie et Marketing dans des espaces d’équipe partagés pour une meilleure collaboration{source6}{source8}

source: {source2}{source4}Restrict Engineering's content to private teamspaces to reduce workspace clutter{source6}{source8}
fr_fr: {source2}{source4}Restreindre le contenu de l’équipe Ingénierie aux espaces d’équipe privés afin de réduire l’encombrement de l’espace de travail{source6}{source8}

source: Submit
fr_fr: Envoyer

source: Next
fr_fr: Suivant

source: Try again
fr_fr: Réessayer

source: Finish test
fr_fr: Terminer le test

source: {source1} {source2}{source4}Your organization has recently implemented new security policies in Notion, including disabling public page sharing and restricting guest access. However, you've noticed through audit logs that several users are still attempting to share pages publicly and are frustrated when the option doesn't appear. Some team members have started creating workarounds by duplicating content to personal workspaces where they can share it publicly.{source6}{source7} {source8}{source9} {source10}{source12} What is the most effective approach to educate users about these policy changes and reduce non-compliant behavior?{source14}{source15} {source16}
fr_fr: {source1} {source2}{source4}Votre organisation a récemment mis en œuvre de nouvelles politiques de sécurité dans Notion, notamment la désactivation du partage public de pages et la restriction de l’accès des invité·es. Cependant, les journaux d’audit montrent que plusieurs utilisateurs essaient toujours de partager des pages publiquement et sont frustrés lorsque l’option n’est pas disponible. Certains membres de l’équipe ont commencé à créer des solutions de contournement en dupliquant le contenu dans des espaces de travail personnels où ils peuvent le partager publiquement.{source6}{source7} {source8}{source9} {source10}{source12} Quelle est l’approche la plus efficace pour informer les utilisateurs de ces changements de politique et réduire les comportements non conformes ?{source14}{source15} {source16}

source: {source2}{source4}Choose only one correct answer.{source6}{source8}
fr_fr: {source2}{source4}Choisissez une seule réponse.{source6}{source8}

source: {source2}{source4}This question just scratches the surface of the next lesson. If you're curious to learn more explore further information to dive deeper.{source6}{source8}
fr_fr: {source2}{source4}Cette question n’est qu’un aperçu de la prochaine leçon. Si vous souhaitez en savoir plus, explorez les informations complémentaires pour approfondir le sujet.{source6}{source8}

source: {source2}{source4}This question just scratches the surface of the next lesson. If you're curious to learn more explore further information to dive deeper.{source6}{source8}
fr_fr: {source2}{source4}Cette question n’est qu’un aperçu de la prochaine leçon. Si vous souhaitez en savoir plus, explorez les informations complémentaires pour approfondir le sujet.{source6}{source8}

source: {source2}{source4}Please note{source6}{source8}
fr_fr: {source2}{source4}Remarque{source6}{source8}

source: {source2}{source4}Please note{source6}{source8}
fr_fr: {source2}{source4}Remarque{source6}{source8}

source: {source2}{source4}That's right! Start with a security review to find PII and risks, then validate the accuracy and completeness of remaining content, and only then reassign ownership. This order prevents transferring sensitive or incorrect data and ensures continuity of critical information{source6}{source8}
fr_fr: {source2}{source4}Exact ! Commencez par contrôler la sécurité pour identifier les données personnelles et les risques, puis vérifiez l’exactitude et l’intégralité du contenu restant, et enfin, transmettez la propriété. Cette procédure empêche le transfert de données sensibles ou erronées et garantit la continuité des informations critiques.{source6}{source8}

source: {source2}{source4}You got it! Switching the org setting to “Workspace managed” lets you enable page duplication only for Marketing and Sales while keeping it disabled for Finance and Legal. This achieves selective collaboration without weakening safeguards for sensitive workspaces.{source6}{source8}
fr_fr: {source2}{source4}Bravo ! En réglant le paramètre de l’organisation sur « Espace de travail géré », vous pouvez activer la duplication de pages uniquement pour les équipes marketing et commerciale tout en la désactivant pour les départements financier et juridique. Vous bénéficiez ainsi d’une collaboration sélective sans compromettre la sécurité des espaces de travail sensibles.{source6}{source8}

source: {source2}{source4}That's it! Interactive training with live demos, clear rationale, approved alternatives, and accessible FAQs changes behavior, reduces workarounds, and aligns users with policy through understanding and practice.⁠{source6}{source8}
fr_fr: {source2}{source4}C’est ça ! Une formation interactive avec des démonstrations en direct, une justification claire, des alternatives approuvées et des questions fréquentes accessibles permet de modifier les comportements, de réduire les solutions de contournement et d’aligner les utilisateurs sur la politique grâce à la compréhension et à la pratique.{source6}{source8}

source: {source2}{source4}Correct{source6}{source8}
fr_fr: {source2}{source4}Bonne réponse{source6}{source8}

source: {source2}{source4}Not quite. One email won’t shift habits or address edge cases.{source6}{source8}
fr_fr: {source2}{source4}Pas tout à fait. Un seul e-mail ne changera pas les habitudes et ne permettra pas de traiter les cas particuliers.{source6}{source8}

source: {source2}{source4}Not quite. A static doc informs but doesn’t teach workflows or handle questions in real time.{source6}{source8}
fr_fr: {source2}{source4}Pas tout à fait. Un document statique informe, mais n’enseigne pas les flux de travail et ne traite pas les questions en temps réel.{source6}{source8}

source: {source2}{source4}Not quite. Validating before a security review risks overlooking exposed PII or over‑shared pages.{source6}{source8}
fr_fr: {source2}{source4}Pas tout à fait. En validant avant un examen de sécurité, les données personnelles exposées ou les pages risquent d’être surpartagées.{source6}{source8}

source: {source2}{source4}Not quite. Case‑by‑case explanations are slow, inconsistent, and allow non‑compliance to persist longer.⁠{source6}{source8}
fr_fr: {source2}{source4}Pas tout à fait. Les explications au cas par cas sont lentes, incohérentes et permettent à la non-conformité de persister plus longtemps.{source6}{source8}

source: {source1} {source2}{source4}Insightful Informational Feedback{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}Informational feedback is given regardless of whether the answer was correct or incorrect. It provides {source22}{source24}additional context{source26}{source28}, {source30}{source32}deeper insights{source34}{source36}, or {source38}{source40}links related concepts{source42}{source44}, enriching the learning experience. This type of feedback is particularly useful for complex topics where a simple correct/incorrect isn't enough.{source46}{source48}
fr_fr: {source1} {source2}{source4}Commentaires informatifs et pertinents{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}Les commentaires informatifs sont fournis, que la réponse soit correcte ou non. Ils apportent un {source22}{source24}contexte supplémentaire{source26}{source28}, des {source30}{source32}informations approfondies{source34}{source36} ou des {source38}{source40}liens vers des concepts connexes{source42}{source44}, ce qui enrichit l’expérience d’apprentissage. Ils s’avèrent particulièrement utiles pour les sujets complexes, là où une réponse du type « Oui/Non » ne suffit pas.{source46}{source48}

source: {source1} {source2}{source4}That's right!{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}When a learner gets an answer right, the feedback shouldn't just say "Correct!" It's an opportunity to {source22}{source24}reinforce{source26}{source28} the learned material and perhaps even {source30}{source32}expand{source34}{source36} on it. This helps solidify their understanding and ensures they truly grasp the concept, not just guess correctly.{source38}{source40}
fr_fr: {source1} {source2}{source4}C’est exact !{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}Lorsque les apprenant·es donnent la bonne réponse, le commentaire ne doit pas se limiter à dire « Bonne réponse ! ». C’est l’occasion de {source22}{source24}consolider{source26}{source28} ce qui a été appris et même d’{source30}{source32}aller un peu plus loin{source34}{source36}. Cela renforce la compréhension et permet de vérifier que le concept est réellement assimilé, et non pas juste deviné.{source38}{source40}

source: {source1} {source2}{source4}Not quite!{source6}{source7} {source8}{source9} {source10}{source12}{source14}{source15} {source16}{source18}{source20}Incorrect feedback should be {source22}{source24}supportive and guiding{source26}{source28}, not punitive. The goal is to help the learner understand {source30}{source32}why{source34}{source36} their answer was wrong and {source38}{source40}how{source42}{source44} to find the correct one, without discouraging them. Focus on directing them back to the learning material.{source46}{source48}
fr_fr: {source1} {source2}{source4}Pas tout à fait !{source6}{source7} {source8}{source9} {source10}{source12}{source14}{source15} {source16}{source18}{source20}Quand la réponse est incorrecte, le commentaire doit {source22}{source24}encourager et guider{source26}{source28}, plutôt que sanctionner. L’objectif est d’aider les apprenant·es à comprendre {source30}{source32}pourquoi{source34}{source36} la réponse est fausse et {source38}{source40}comment{source42}{source44} trouver la bonne, sans les décourager pour autant. Concentrez-vous sur le fait de les rediriger vers le contenu d’apprentissage.{source46}{source48}

source: {source2}{source4}Send a company‑wide email explaining the new security policies and their reasons, raising awareness but lacking hands‑on guidance, behavior change, or sanctioned alternatives to prevent workarounds{source6}{source8}
fr_fr: {source2}{source4}Envoyer un e-mail à l’échelle de l’entreprise expliquant les nouvelles politiques de sécurité et leurs raisons, en sensibilisant les employés, mais sans fournir de conseils pratiques, d’astuces relatives aux changements de comportement ou d’alternatives approuvées pour éviter les contournements{source6}{source8}

source: {source2}{source4}Create a comprehensive policy document in Notion and share it via a workspace announcement, centralizing information but not driving adoption through demos, Q&A, or clear external‑sharing pathways{source6}{source8}
fr_fr: {source2}{source4}Créer un document de politique complet dans Notion et le partager via une annonce d’espace de travail, en centralisant les informations mais sans favoriser l’adoption par le biais de démos, de questions-réponses ou de voies de partage externes claires{source6}{source8}

source: {source2}{source4}Conduct interactive training sessions demonstrating the new restrictions, explain the business rationale, provide approved alternatives for external sharing, and create easily accessible documentation with FAQs{source6}{source8}
fr_fr: {source2}{source4}Organiser des sessions de formation interactives pour présenter les nouvelles restrictions, expliquer la logique métier, fournir des alternatives approuvées pour le partage externe et créer une documentation facilement accessible avec des questions fréquentes{source6}{source8}

source: {source2}{source4}Wait for users to contact IT support when they encounter issues, providing reactive one‑by‑one explanations that don’t scale and inadvertently reinforce workaround behaviors{source6}{source8}
fr_fr: {source2}{source4}Attendre que les utilisateurs contactent le service informatique lorsqu’ils rencontrent des problèmes, en fournissant des explications réactives au cas par cas, qui ne sont pas évolutives et renforcent involontairement les comportements de contournement{source6}{source8}

source: Submit
fr_fr: Envoyer

source: Next
fr_fr: Suivant

source: Try again
fr_fr: Réessayer

source: Finish test
fr_fr: Terminer le test

source: Well done!
fr_fr: Bravo !

source: Test failed
fr_fr: Test non réussi

source: {source2}{source4}You may choose "Try again" to revisit the questions and feedback or click "Finish quiz" to move on. {source6}{source8}
fr_fr: {source2}{source4}Choisissez « Réessayer » pour revoir les questions et les commentaires ou sélectionnez « Terminer le quiz » pour continuer. {source6}{source8}

source: Finish quiz
fr_fr: Terminer le quiz

source: Finish quiz
fr_fr: Terminer le quiz

source: Finish quiz
fr_fr: Terminer le quiz

source: Try again
fr_fr: Réessayer

source: {source1} {source2}{source4}Share feedback{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Partager des commentaires{source6}{source7} {source8}

source: {source1} {source2}{source4}You're done!{source6}{source8}{source10}{source12}{source14}{source16}{source18}{source19} {source20}
fr_fr: {source1} {source2}{source4}Vous avez terminé !{source6}{source8}{source10}{source12}{source14}{source16}{source18}{source19} {source20}

source: {source2}{source4}{source6}{source8}{source10}{source12}To continue onto the {source14}{source16}Certified Admin EXAM{source18}{source20}, click the {source22}{source24}Next Course {source26}{source28}button in the bottom right. {source30}{source32}{source34}{source36}{source38}{source40}{source42}{source44}{source46}{source48}{source50}{source52}{source54}{source56}{source58}{source60}{source62}{source64}{source66}{source68}{source70}{source72}
fr_fr: {source2}{source4}{source6}{source8}{source10}{source12}Pour passer à l’{source14}{source16}ÉVALUATION d’administrateur·rice certifié·e{source18}{source20}, cliquez sur le bouton {source22}{source24}Cours suivant {source26}{source28}en bas à droite. {source30}{source32}{source34}{source36}{source38}{source40}{source42}{source44}{source46}{source48}{source50}{source52}{source54}{source56}{source58}{source60}{source62}{source64}{source66}{source68}{source70}{source72}

source: {source2}{source4}{source6}{source8}{source10}{source12}{source14}{source16}{source18}{source20}Note: if your button says {source22}{source24}Return to Learning Path {source26}{source28}you may need to complete your product skills badges first. You can find them under {source30}{source32}{source34}Earn Credentials{source36}{source38}{source40}.{source42}{source44}
fr_fr: {source2}{source4}{source6}{source8}{source10}{source12}{source14}{source16}{source18}{source20}Remarque : si votre bouton affiche {source22}{source24}Retour au parcours de formation, {source26}{source28}vous devrez peut-être d’abord valider vos badges de compétences produit. Vous les trouverez dans la section {source30}{source32}{source34}Obtenir des identifiants{source36}{source38}{source40}.{source42}{source44}

source: {source2}{source4}To return to the Admin Learning Path, click{source6}{source8} {source10}{source12}{source14}here{source16}{source18}{source20}.{source22}{source24}
fr_fr: {source2}{source4}Pour revenir au parcours de formation Administrateurs, cliquez{source6}{source8} {source10}{source12}{source14}ici{source16}{source18}{source20}.{source22}{source24}

source: Open navigation menu
fr_fr: Ouvrir le menu de navigation

source: Close navigation menu
fr_fr: Fermer le menu de navigation

source: Attempt
fr_fr: Tentative

source: out of
fr_fr: sur

source: Number of attempts:
fr_fr: Nombre de tentatives :

source: Course completed
fr_fr: Cours terminé

source: Your course information has been successfully transferred. You can still access the course materials, but any actions won't affect the data already sent.
fr_fr: Les informations de votre cours ont été transférées avec succès. Vous pouvez toujours accéder au matériel du cours, mais aucune action n’affectera les données déjà envoyées.

source: Continue learning
fr_fr: Continuer l’apprentissage

source: Continue
fr_fr: Continuer

source: Complete
fr_fr: Terminé

source: Return
fr_fr: Retour

source: Number of questions
fr_fr: Nombre de questions

source: Number of blocks
fr_fr: Nombre de blocs

source: Content page
fr_fr: Page de contenu

source: Cover
fr_fr: Image de couverture

source: Chapter
fr_fr: Chapitre

source: Empty state
fr_fr: État vide

source: Number of sections
fr_fr: Nombre de sections

source: cards correct
fr_fr: cartes correctes

source: Take again
fr_fr: Reprendre

source: Group
fr_fr: Grouper

source: Answer
fr_fr: Réponse

source: Complete this lesson to proceed
fr_fr: Terminez cette leçon pour continuer

source: Continue course
fr_fr: Continuer le cours

source: Start course
fr_fr: Commencer le cours

source: Button
fr_fr: Bouton

source: This functionality is not supported by the current browser and/or version
fr_fr: Cette fonctionnalité n’est pas prise en charge par le navigateur et/ou la version actuelle

source: Link name text
fr_fr: Texte du nom du lien

source: Start
fr_fr: Commencer

source: End
fr_fr: Fin

source: Write your answer
fr_fr: Rédigez votre réponse

source: Write your answer
fr_fr: Rédigez votre réponse

source: out of
fr_fr: sur

source: Unlimited
fr_fr: Illimité

source: Unlimited
fr_fr: Illimité

source: The course was updated
fr_fr: Le cours a été mis à jour

source: Course progress will be reset.
fr_fr: La progression du cours sera réinitialisée.

source: Restart course
fr_fr: Redémarrer le cours

source: Cancel
fr_fr: Annuler

source: Required content
fr_fr: Contenu requis

source: Explore the following blocks to proceed
fr_fr: Explorez les blocs suivants pour continuer

source: Jump to explore
fr_fr: Aller à l’exploration

source: Jump to final section
fr_fr: Accéder à la dernière section

source: You’ve missed something important
fr_fr: Vous avez manqué quelque chose d’important
