Repository: Ynnus94/cooler-cat
Catalog: jobs/09f7dd11-9a2f-4a5a-a71d-a7bafaf26cfa/test.xlf
Languages: fr_fr

source: 5. Optimizing Workspace Performance
fr_fr: 5. Optimisation des performances de l'espace de travail

source: Share Feedback
fr_fr: Partager un commentaire

source: Audit Logs & Key Events
fr_fr: Journaux d'audit et événements clés

source: Workspace Analytics
fr_fr: Données analytiques de l'espace de travail

source: Knowledge Check
fr_fr: Test de connaissances

source: Lesson Overview
fr_fr: Aperçu de la leçon

source: Educating Admins & Users on Policies & Settings
fr_fr: Former les administrateurs et les utilisateurs sur les politiques et les paramètres

source: {source1} {source2}{source4}Optimizing{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Optimisation{source6}{source7} {source8}

source: {source1} {source2}{source4}Workspace Performance{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Performances de l'espace de travail{source6}{source7} {source8}

source: {source2}{source4}This course helps you turn data into decisions. You’ll learn how to read Audit Logs to spot important activity, use Workspace Analytics to tune membership policies, and surface outdated content that needs a refresh. We’ll dig into usage patterns to guide smarter architecture and permission tweaks, and wrap with practical ways to educate admins and end users so the whole workspace runs smoother and faster⁠.{source6}{source8}
fr_fr: {source2}{source4}Ce cours vous aide à transformer les données en décisions. Vous apprendrez à lire les journaux d'audit pour repérer les activités importantes, à utiliser les données analytiques de l'espace de travail pour ajuster les politiques de gestion des membres et à faire remonter les contenus obsolètes qui doivent être actualisés. Nous allons analyser les schémas d'usage pour orienter une architecture plus intelligente et des ajustements de permissions, pour conclure avec des méthodes pratiques en vue de former les administrateurs et les utilisateurs finaux afin que l'ensemble de l'espace de travail fonctionne plus harmonieusement et plus rapidement.{source6}{source8}

source: {source1} {source2}{source4}After this lesson, you will be able to...{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Après cette leçon, vous serez en mesure de…{source6}{source7} {source8}

source: {source2}{source4}Monitor workspace activity by defining key Audit Log terms, accessing the logs from the proper entry points, and setting priorities for events to track and investigate.{source6}{source8}
fr_fr: {source2}{source4}Surveiller l'activité de l'espace de travail en définissant les termes clés du journal d'audit, en accédant aux journaux à partir des points d'entrée appropriés et en définissant les priorités pour les événements à suivre et à étudier.{source6}{source8}

source: {source2}{source4}Use Analytics to answer common questions, apply glossary terms correctly, access analytics views, and interpret both page‑level and workspace‑level reports to drive decisions.{source6}{source8}
fr_fr: {source2}{source4}Utiliser les données analytiques pour répondre aux questions fréquentes, appliquer correctement les termes du glossaire, accéder aux vues analytiques et interpréter les rapports au niveau de la page et de l'espace de travail pour prendre des décisions.{source6}{source8}

source: {source2}{source4}Educate stakeholders on policies and settings by building a repeatable training program, executing rollouts, reinforcing good habits while avoiding common pitfalls, and using metrics to confirm adoption.{source6}{source8}
fr_fr: {source2}{source4}Éduquer les parties prenantes sur les politiques et les paramètres en créant un programme de formation reproductible, en exécutant des mises en œuvre, en renforçant les bonnes habitudes tout en évitant les pièges courants et en suivant des indicateurs pour assurer une bonne adoption.{source6}{source8}

source: Let's Get Started
fr_fr: Commençons

source: {source2}{source4}What we'll cover in this section:{source6}{source8}{source10}{source12}{source14}{source16}{source18}{source20}In this section, we’ll walk through Audit Log terminology, access points, and monitoring priorities.{source22}{source24}
fr_fr: {source2}{source4}Ce que nous allons aborder dans cette section :{source6}{source8}{source10}{source12}{source14}{source16}{source18}{source20}Nous allons passer en revue la terminologie du journal d'audit, les points d'accès et les priorités de surveillance dans cette section.{source22}{source24}

source: {source1} {source2}{source4}Audit Logs & Key Events{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Journaux d'audit et événements clés{source6}{source7} {source8}

source: {source2}{source4}Audit logs are your source of truth for security‑ and safety‑related activity across your workspace. On Enterprise plans, organization owners and designated admins use them to spot potential security issues, investigate suspicious behavior, validate policy changes, and troubleshoot access, all with searchable events, powerful filters, and exportable evidence. {source6}{source8}
fr_fr: Les journaux d'{source2}{source4}audit sont votre référence principale pour comprendre toute activité liée à la sécurité dans votre espace de travail. Dans les plans Enterprise, les propriétaires de l'organisation et les administrateurs autorisés s'en servent pour identifier des problèmes potentiels, analyser des comportements suspects, vérifier les changements de politiques et résoudre des problèmes d'accès, tout en s'appuyant sur des événements facilement consultables, de puissants filtres et des preuves exportables. {source6}{source8}

source: {source1} {source2}{source4}Notion Audit Logs{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Journaux d'audit Notion{source6}{source7} {source8}

source: {source2}{source4}Tracks Key Events{source6}{source8}
fr_fr: {source2}{source4}Suivi des événements clés{source6}{source8}

source: {source2}{source4}Filters & Exports{source6}{source8}
fr_fr: {source2}{source4}Filtres et exportations{source6}{source8}

source: {source2}{source4}Security & Compliance{source6}{source8}
fr_fr: {source2}{source4}Sécurité et conformité{source6}{source8}

source: {source2}{source4}SIEM Integratons{source6}{source8}
fr_fr: {source2}{source4}Intégrations SIEM{source6}{source8}

source: {source1} {source2}{source4}Admin Access Only{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Accès administrateur uniquement{source6}{source7} {source8}

source: {source2}{source4}Logs user activity, page changes, permission updates, and security-related actions{source6}{source8}
fr_fr: {source2}{source4}Enregistre l'activité des utilisateurs, les modifications de pages, les mises à jour de permissions et les actions liées à la sécurité{source6}{source8}

source: {source2}{source4}Sort logs by date, user, or event type, and export data for audits and compliance{source6}{source8}
fr_fr: {source2}{source4}Triez les journaux par date, utilisateur ou type d'événement et exportez les données pour les audits et la conformité{source6}{source8}

source: {source2}{source4}Helps identify unauthorized access, security risks, and compliance violations {source6}{source8}
fr_fr: {source2}{source4}Aide à identifier les accès non autorisés, les risques de sécurité et les violations de conformité {source6}{source8}

source: {source2}{source4}Connects with Splunk, Sumo Logic, Panther, and Datadog for centralized monitoring{source6}{source8}
fr_fr: {source2}{source4}Se connecte à Splunk, Sumo Logic, Panther et Datadog pour une surveillance centralisée{source6}{source8}

source: {source2}{source4}Accessible under Settings & Members > Audit Log{source6}{source8}
fr_fr: {source2}{source4}Accessible depuis Paramètres et membres > Journal d'audit{source6}{source8}

source: {source1} {source2}{source4}Key Terms{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Termes clés{source6}{source7} {source8}

source: {source1} {source2}{source4}Event{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Événement{source6}{source7} {source8}

source: {source2}{source4}The specific action that occurred, such as permission updated, user invited, or token created. Includes event type and outcome.{source6}{source8}
fr_fr: {source2}{source4}L'action précise effectuée (par exemple : une permission mise à jour, un utilisateur invité ou un jeton créé). Cela inclut le type d'événement ainsi que son issue.{source6}{source8}

source: {source1} {source2}{source4}Actor{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Acteur{source6}{source7} {source8}

source: {source2}{source4}Who performed the action. Usually a user, admin, service account, or integration.{source6}{source8}
fr_fr: {source2}{source4}Qui a effectué l'action. Il s'agit généralement d'un utilisateur, d'un administrateur, d'un compte de service ou d'une intégration.{source6}{source8}

source: {source1} {source2}{source4}Target{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Cible{source6}{source7} {source8}

source: {source2}{source4}What was affected by the action. For example, a page, database, teamspace, user, or integration token.{source6}{source8}
fr_fr: {source2}{source4}Ce qui a été affecté par l'action (par exemple : une page, une base de données, un espace d'équipe, un utilisateur ou un jeton d'intégration).{source6}{source8}

source: {source1} {source2}{source4}Timestamp{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Horodatage{source6}{source7} {source8}

source: {source2}{source4}When the action happened, recorded in a precise, sortable time format.{source6}{source8}
fr_fr: {source2}{source4}Le moment exact où l'action a eu lieu, consigné dans un format de date et d'heure précis et facilement triable.{source6}{source8}

source: {source1} {source2}{source4}IP Address/ Location{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Adresse IP/Emplacement{source6}{source7} {source8}

source: {source2}{source4}Where the action originated from. Useful for spotting unusual access patterns.{source6}{source8}
fr_fr: {source2}{source4}L'endroit d'où l'action est originaire. Utile pour repérer des schémas d'accès inhabituels.{source6}{source8}

source: {source1} {source2}{source4}Metadata{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Métadonnées{source6}{source7} {source8}

source: {source2}{source4}Extra context fields like old vs new values, scopes, device or user agent, and links to the affected resource for quicker investigation.{source6}{source8}
fr_fr: {source2}{source4}Des champs de contexte supplémentaires tels que les anciennes et nouvelles valeurs, les portées, l'appareil ou l'agent utilisateur, ainsi que des liens vers la ressource affectée pour accélérer l'investigation.{source6}{source8}

source: {source1} {source2}{source4}Access Your Audit Log{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Accéder à votre journal d'audit{source6}{source7} {source8}

source: {source2}{source4}To see your audit log: {source6}{source8}{source9} {source10}{source11} {source12}{source14}Open the workspace switcher and select {source16}{source18}Manage organization{source20}{source22}. You may need to {source24}{source26}Set up organization{source28}{source30} first if you haven’t already. {source32}{source33} {source34}{source35} {source36}{source38}Go to the {source40}{source42}Data & Compliance{source44}{source46} tab and select {source48}{source50}Audit log{source52}{source54}.{source56}{source57} {source58}{source59} {source60}{source62}{source64}{source66}{source68}
fr_fr: {source2}{source4}Pour consulter votre journal d'audit : {source6}{source8}{source9} {source10}{source11} {source12}{source14}Ouvrez le sélecteur d'espaces de travail et choisissez {source16}{source18}Gérer l'organisation{source20}{source22}. Vous devrez peut-être d'abord {source24}{source26}Configurer l'organisation{source28}{source30} si ce n'est pas déjà fait. {source32}{source33} {source34}{source35} {source36}{source38}Accédez à l'onglet {source40}{source42}Données et conformité{source44}{source46} et sélectionnez {source48}{source50}Journal d'audit{source52}{source54}.{source56}{source57} {source58}{source59} {source60}{source62}{source64}{source66}{source68}

source: An example of an audit log.
fr_fr: Exemple de journal d'audit.

source: {source2}{source4}Click to zoom.{source6}{source8}
fr_fr: {source2}{source4}Cliquez pour agrandir.{source6}{source8}

source: {source1} {source2}{source4}What to Monitor For{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Ce qu'il faut surveiller{source6}{source7} {source8}

source: {source1} {source2}{source3} {source4}{source6}Authentication: {source8}{source10}SSO method changes, failed auth spikes{source12}{source13} {source14}{source15} {source16}{source18}Membership: {source20}{source22}user invited, deactivated, group changes{source24}{source25} {source26}{source27} {source28}{source30}Permissions: {source32}{source34}page shared publicly, permission updated, database sharing changes{source36}{source37} {source38}{source39} {source40}{source42}Content: {source44}{source46}bulk delete, restore, page moved between teamspaces{source48}{source49} {source50}{source51} {source52}{source54}Integrations: {source56}{source58}token created, scopes updated, integration removed{source60}{source61} {source62}{source63} {source64}
fr_fr: {source1} {source2}{source3} {source4}{source6}Authentification : {source8}{source10}changements de méthode SSO, pics d'authentifications échouées{source12}{source13} {source14}{source15} {source16}{source18}Membres : {source20}{source22}utilisateur invité, utilisateur désactivé, changements de groupe{source24}{source25} {source26}{source27} {source28}{source30}Autorisations : {source32}{source34}page partagée publiquement, autorisation mise à jour, modifications du partage de la base de données{source36}{source37} {source38}{source39} {source40}{source42}Contenu : {source44}{source46}suppression groupée, restauration, page déplacée entre les espaces d'équipe{source48}{source49} {source50}{source51} {source52}{source54}Intégrations : {source56}{source58}jeton créé, portées mises à jour, intégration supprimée{source60}{source61} {source62}{source63} {source64}

source: {source2}{source4}For more details{source6}{source8} on all of the events associated with audit logs, visit the {source10}{source12}{source14}Audit log{source16}{source18}{source20} page in the Help Center.{source22}{source24}
fr_fr: {source2}{source4}Pour plus d'informations{source6}{source8} sur tous les événements associés aux journaux d'audit, consultez la page{source16}{source18}{source20}Journal d'audit{source10}{source12}{source14} dans le Centre d'aide.{source22}{source24}

source: {source2}{source4}Activity!{source6}{source8}
fr_fr: {source2}{source4}Activité !{source6}{source8}

source: {source1} {source2}{source4}Investigate Permission Changes in Notion{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Enquêter sur les modifications d'autorisations dans Notion{source6}{source7} {source8}

source: {source2}{source4}Follow the steps in your own Notion instance. {source6}{source8}{source9} {source10}{source11} {source12}{source14}In Audit log, filter events to "page permission updated" for last 7 days{source16}{source17} {source18}{source19} {source20}{source22}Open the event to view target page and old vs new permissions{source24}{source25} {source26}{source27} {source28}{source30}See if public sharing or guest access was added unexpectedly{source32}{source33} {source34}{source35} {source36}{source38}Click Export to download your results {source40}{source41} {source42}{source43} {source44}
fr_fr: {source2}{source4}Suivez les étapes dans votre propre instance Notion. {source6}{source8}{source9} {source10}{source11} {source12}{source14}Dans le journal d'audit, filtrez les événements pour afficher les « autorisations de page mises à jour » au cours des 7 derniers jours{source16}{source17} {source18}{source19} {source20}{source22}Ouvrez l'événement pour afficher la page cible ainsi que les anciennes et nouvelles autorisations{source24}{source25} {source26}{source27} {source28}{source30}Vérifiez si le partage public ou l'accès invité a été ajouté sans que cela soit prévu{source32}{source33} {source34}{source35} {source36}{source38}Cliquez sur Exporter pour télécharger vos résultats {source40}{source41} {source42}{source43} {source44}

source: {source1} {source2}{source4}Up next{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}À venir{source6}{source7} {source8}

source: {source2}{source4}Workspace Analytics{source6}{source8}
fr_fr: {source2}{source4}Données analytiques de l'espace de travail{source6}{source8}

source: Next section →
fr_fr: Section suivante →

source: {source2}{source4}What we'll cover in this section:{source6}{source8}{source10}{source12}{source14}{source16}{source18}{source20}In this section, we’ll cover what Analytics answers, the Analytics glossary, how to access Analytics, and how to view page and workspace reports.{source22}{source24}
fr_fr: {source2}{source4}Ce que nous allons aborder dans cette section :{source6}{source8}{source10}{source12}{source14}{source16}{source18}{source20}Nous allons expliquer ce à quoi les données analytiques répondent, leur glossaire, comment accéder aux données analytiques, et comment afficher les rapports de page et de l'espace de travail dans cette section.{source22}{source24}

source: {source1} {source2}{source4}Workspace Analytics{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Données analytiques de l'espace de travail{source6}{source7} {source8}

source: {source2}{source4}Workspace Analytics turns usage, content, creation, sharing, and search data into decisions you can act on. As an admin, use it to right‑size licenses and membership, surface stale or low‑value content to archive, and tune your information architecture and permissions so important pages are easy to find and safe to share. {source6}{source8}
fr_fr: {source2}{source4}Les données analytiques de l'espace de travail transforment les données d'utilisation, de contenu, de création, de partage et de recherche en décisions sur lesquelles vous pouvez agir. En tant qu'administrateur, utilisez-les pour ajuster les licences et les adhésions, faire remonter le contenu obsolète ou de faible valeur à archiver, et ajuster votre architecture d'information ainsi que vos permissions de sorte que les pages importantes soient faciles à trouver et sûres à partager. {source6}{source8}

source: {source1} {source2}{source4}What Analytics Answers{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Ce à quoi répondent les données analytiques{source6}{source7} {source8}

source: {source1} {source2}{source3} {source4}{source6}Who is active and where across teamspaces and pages{source8}{source9} {source10}{source11} {source12}{source14}Which content is used vs. stale, and by whom{source16}{source17} {source18}{source19} {source20}{source22}Which teams create, share, and view the most{source24}{source25} {source26}{source27} {source28}{source30}How search is performing and what people can’t find{source32}{source33} {source34}{source35} {source36}{source38}Where permissions or architecture create friction (high views, low edits){source40}{source41} {source42}{source43} {source44}{source46}Trends over time that inform license allocation and membership policies{source48}{source49} {source50}{source51} {source52}
fr_fr: {source1} {source2}{source3} {source4}{source6}Qui est actif, et dans quels espaces d'équipe ou pages{source8}{source9} {source10}{source11} {source12}{source14}Quel contenu est obsolète ou utilisé, et par qui{source16}{source17} {source18}{source19} {source20}{source22}Quelles équipes créent, partagent et consultent le plus{source24}{source25} {source26}{source27} {source28}{source30}Comment fonctionne la recherche et ce que les utilisateurs ne trouvent pas{source32}{source33} {source34}{source35} {source36}{source38}Les cas où les autorisations ou l'architecture créent des frictions (nombre élevé de vues, peu de modifications){source40}{source41} {source42}{source43} {source44}{source46}Tendances des politiques d'attribution de licence et des membres au fil du temps{source48}{source49} {source50}{source51} {source52}

source: {source1} {source2}{source4}Analytics Glossary{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Glossaire des données analytiques{source6}{source7} {source8}

source: {source2}{source4}Search Query{source6}{source8}
fr_fr: {source2}{source4}Requête de recherche{source6}{source8}

source: {source2}{source4}Page Edit{source6}{source8}
fr_fr: {source2}{source4}Modification de page{source6}{source8}

source: {source2}{source4}Page Views{source6}{source8}
fr_fr: {source2}{source4}Vues de page{source6}{source8}

source: {source2}{source4}Unique Pages Viewed{source6}{source8}
fr_fr: {source2}{source4}Pages uniques consultées{source6}{source8}

source: {source1} {source2}{source4}Active Members{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Membres actifs{source6}{source7} {source8}

source: {source1} {source2}{source4}Most Active Editors{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Éditeurs les plus actifs{source6}{source7} {source8}

source: {source1} {source2}{source4}All Time{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Depuis toujours{source6}{source7} {source8}

source: {source2}{source4}A term that has been searched in the workspace. Note: Only queries searched by more than 1 user and searched more than once will show up in the Search Analytics table.{source6}{source8}
fr_fr: {source2}{source4}Un terme qui a été recherché dans l'espace de travail. Remarque : seules les requêtes recherchées plusieurs fois par plus d'un utilisateur s'affichent dans la table des données analytiques de recherche.{source6}{source8}

source: {source2}{source4}All changes that an individual user makes to a page within a 1 minute window.{source6}{source8}
fr_fr: {source2}{source4}Toutes les modifications apportées à une page par l'utilisateur, en l'espace d'une minute.{source6}{source8}

source: {source2}{source4}Every view of a particular page.{source6}{source8}{source9} {source10}{source11} {source12}{source14}Includes views by members, guests and anonymous users on public pages.{source16}{source17} {source18}{source19} {source20}{source22}Recording of views could be blocked by adblockers or if a logged in member chose to opt out.{source24}{source26} {source28}{source29} {source30}{source31} {source32}
fr_fr: {source2}{source4}Chaque vue d'une page particulière.{source6}{source8}{source9} {source10}{source11} {source12}{source14}Inclut toutes les vues des pages publiques (par les membres, les invités et les utilisateurs anonymes).{source16}{source17} {source18}{source19} {source20}{source22}Si un membre connecté refuse que son activité soit enregistrée par les données analytiques, ou si un utilisateur utilise un bloqueur de publicité, la vue de la page ne sera pas enregistrée.{source24}{source26} {source28}{source29} {source30}{source31} {source32}

source: {source2}{source4}The unique number of pages viewed by users. Anonymous users on public pages with cookies disabled will be counted as unique viewers for each time they view the page{source6}{source8}
fr_fr: {source2}{source4}Le nombre unique de pages consultées par les utilisateurs. Les utilisateurs anonymes des pages publiques dont les cookies sont désactivés seront comptés comme des visiteurs uniques à chaque fois qu'ils consulteront la page{source6}{source8}
