Repository: Ynnus94/cooler-cat
Catalog: jobs/09f7dd11-9a2f-4a5a-a71d-a7bafaf26cfa/test.xlf
Languages: fr_fr

source: {source2}{source4}Do this: {source6}{source8}{source9} {source10}{source11} {source12}{source14}Use the approved database template with permissions baked in{source16}{source17} {source18}{source19} {source20}{source22}Why: Prevents sprawl and maintains consistent access rules{source24}{source25} {source26}{source27} {source28}{source30}{source32}Not that: {source34}{source36}{source37} {source38}{source39} {source40}{source42}Spin up ad‑hoc private databases for each project{source44}{source45} {source46}{source47} {source48}{source50}Risk: Orphans data, breaks reporting, and complicates access reviews{source52}{source53} {source54}{source55} {source56}
fr_fr: {source2}{source4}À faire : {source6}{source8}{source9} {source10}{source11} {source12}{source14}Utiliser le modèle de base de données approuvé avec les autorisations intégrées{source16}{source17} {source18}{source19} {source20}{source22}Pourquoi ? Cela permet d’éviter la prolifération et de maintenir des règles d’accès cohérentes{source24}{source25} {source26}{source27} {source28}{source30}{source32}À ne pas faire : {source34}{source36}{source37} {source38}{source39} {source40}{source42}Créer des bases de données privées ad hoc pour chaque projet{source44}{source45} {source46}{source47} {source48}{source50}Risque : rend les données orphelines, interrompt les rapports et complique les examens d’accès{source52}{source53} {source54}{source55} {source56}

source: {source1} {source2}{source4}Metrics to Confirm Adoption{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Indicateurs pour confirmer l’adoption{source6}{source7} {source8}

source: {source1} {source2}{source3} {source4}{source6}Downward trend in attempts to use deprecated options after the effective date{source8}{source9} {source10}{source11} {source12}{source14}Increase in use of the approved alternatives or requests via the official workflow{source16}{source17} {source18}{source19} {source20}{source22}Fewer “how do I…?” tickets related to the change; higher satisfaction with the updated process{source24}{source26}.{source28}{source29} {source30}{source31} {source32}
fr_fr: {source1} {source2}{source3} {source4}{source6}Tendance à la baisse des tentatives d’utilisation d’options obsolètes après la date d’entrée en vigueur{source8}{source9} {source10}{source11} {source12}{source14}Augmentation de l’utilisation des alternatives approuvées ou des demandes via le flux de travail officiel{source16}{source17} {source18}{source19} {source20}{source22}Moins de tickets « comment faire… ? » liés au changement ; plus grande satisfaction à l’égard du processus mis à jour{source24}{source26}.{source28}{source29} {source30}{source31} {source32}

source: {source2}{source4}Reflection!{source6}{source8}
fr_fr: {source2}{source4}Réflexion !{source6}{source8}

source: {source1} {source2}{source4}Region-wide change to sharing defaults{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Modification à l’échelle de la région des valeurs par défaut de partage{source6}{source7} {source8}

source: {source2}{source4}A regional admin tightened teamspace sharing defaults, removing the ability for editors to invite external guests. Audit logs and support tickets show increased attempts to share externally and duplicated content in personal workspaces.{source6}{source8}{source9} {source10}{source11} {source12}{source14}Your task: {source16}{source18}Roll out the change effectively and reduce workarounds.{source20}{source21} {source22}{source23} {source24}{source26}Consider: {source28}{source30}Live demos, rationale, approved alternatives, request paths, FAQs, and reinforcement signals.{source32}{source33} {source34}{source35} {source36}
fr_fr: {source2}{source4}Un administrateur régional a renforcé les paramètres par défaut de partage de l’espace d’équipe, supprimant la possibilité pour les éditeurs d’inviter des personnes externes. Les journaux d’audit et les tickets d’assistance montrent une augmentation des tentatives de partage de contenu externe et dupliqué dans les espaces de travail personnels.{source6}{source8}{source9} {source10}{source11} {source12}{source14}Votre tâche : {source16}{source18}déployer le changement efficacement et réduire les solutions de contournement.{source20}{source21} {source22}{source23} {source24}{source26}Points à prendre en compte : {source28}{source30}démonstrations en direct, justification, alternatives approuvées, parcours de demande, questions fréquentes et indicateurs de renforcement.{source32}{source33} {source34}{source35} {source36}

source: {source1} {source2}{source4}Our Answer{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Notre réponse{source6}{source7} {source8}

source: {source2}{source4}Click here to see our suggested approach!{source6}{source8}
fr_fr: {source2}{source4}Cliquez ici pour découvrir l’approche que nous suggérons !{source6}{source8}

source: {source1} {source2}{source3} {source4}{source6}Host a 10-minute demo showing the new default and the approved external-sharing path.{source8}{source9} {source10}{source11} {source12}{source14}Post a short announcement with a “Do this, not that” card and links to request forms and templates.{source16}{source17} {source18}{source19} {source20}{source22}Add an FAQ section to the policy page addressing the top three questions you’re already seeing.{source24}{source25} {source26}{source27} {source28}{source30}Monitor audit log signals for public-sharing attempts and personal-workspace duplication. Follow up with coaching.{source32}{source33} {source34}{source35} {source36}{source38}Review metrics after two weeks: attempts down, use of approved alternatives up.{source40}{source41} {source42}{source43} {source44}
fr_fr: {source1} {source2}{source3} {source4}{source6}Organisez une démonstration de 10 minutes lors de laquelle seront présentés le nouveau paramètre par défaut et le chemin de partage externe approuvé.{source8}{source9} {source10}{source11} {source12}{source14}Publiez une courte annonce avec une carte « À faire, à ne pas faire » et des liens vers les formulaires de demande et les modèles.{source16}{source17} {source18}{source19} {source20}{source22}Ajoutez une section Questions fréquentes à la page de politique abordant les trois principales questions que vous voyez déjà.{source24}{source25} {source26}{source27} {source28}{source30}Surveillez les signaux du journal d’audit pour détecter les tentatives de partage public et la duplication de l’espace de travail personnel. Organisez un suivi avec un accompagnement.{source32}{source33} {source34}{source35} {source36}{source38}Passez en revue les indicateurs après deux semaines : diminution des tentatives, augmentation de l’utilisation des alternatives approuvées.{source40}{source41} {source42}{source43} {source44}

source: {source2}{source4}Reflection!{source6}{source8}
fr_fr: {source2}{source4}Réflexion !{source6}{source8}

source: {source1} {source2}{source4}Inconsistent configuration across regions{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Incohérence de configuration entre les différentes régions{source6}{source7} {source8}

source: {source2}{source4}Multiple regional workspaces show drift on security and governance settings, causing confusion for traveling employees and compliance gaps.{source6}{source8}{source9} {source10}{source11} {source12}{source14}Your task: {source16}{source18}Standardize admin practice and close gaps without blocking local agility.{source20}{source21} {source22}{source23} {source24}{source26}Consider: Core curriculum, versioned artifacts, governance council, and recertification.{source28}{source29} {source30}{source31} {source32}
fr_fr: {source2}{source4}Plusieurs espaces de travail régionaux montrent une dérive des paramètres de sécurité et de gouvernance, ce qui provoque des écarts de conformité et de la confusion chez les employés en déplacement.{source6}{source8}{source9} {source10}{source11} {source12}{source14}Votre tâche : {source16}{source18}standardiser les pratiques administratives et combler les lacunes sans bloquer l’agilité locale.{source20}{source21} {source22}{source23} {source24}{source26}Points à prendre en compte : programme de base, artefacts versionnés, conseil de gouvernance et recertification.{source28}{source29} {source30}{source31} {source32}

source: {source1} {source2}{source4}Our Answer{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Notre réponse{source6}{source7} {source8}

source: {source2}{source4}Click here to see our suggested approach!{source6}{source8}
fr_fr: {source2}{source4}Cliquez ici pour découvrir l’approche que nous suggérons !{source6}{source8}

source: {source1} {source2}{source3} {source4}{source6}Publish a versioned admin 1-pager and slide deck; run a 30-minute alignment session across regions.{source8}{source9} {source10}{source11} {source12}{source14}Stand up a monthly governance council to review exceptions and capture decisions in a shared log.{source16}{source17} {source18}{source19} {source20}{source22}Add a short quiz and scenario task for admins; recertify after major changes.{source24}{source25} {source26}{source27} {source28}{source30}Track drift signals via analytics and a quarterly settings review; assign owners and due dates to remediate.{source32}{source33} {source34}{source35} {source36}
fr_fr: {source1} {source2}{source3} {source4}{source6}Publier un document d’une page et une présentation de diapositives sur l’administration versionnée ; organiser une session d’alignement de 30 minutes entre les régions.{source8}{source9} {source10}{source11} {source12}{source14}Mettre en place un conseil de gouvernance mensuel pour examiner les exceptions et consigner les décisions dans un journal partagé.{source16}{source17} {source18}{source19} {source20}{source22}Ajouter un court quiz et une tâche de scénario pour les administrateurs ; recertifier après des changements majeurs.{source24}{source25} {source26}{source27} {source28}{source30}Suivre les signaux de dérive via des données analytiques et un examen trimestriel des paramètres ; attribuer des propriétaires et des dates d’échéance pour y remédier.{source32}{source33} {source34}{source35} {source36}

source: {source1} {source2}{source4}Up next{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Point suivant{source6}{source7} {source8}

source: {source2}{source4}Knowledge Check!{source6}{source8}
fr_fr: {source2}{source4}Test de connaissances !{source6}{source8}

source: Next section →
fr_fr: Section suivante →

source: {source1} {source2}{source4}Knowledge Check Time!{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Il est temps de vérifier vos connaissances !{source6}{source7} {source8}

source: {source2}{source4}Let's see how well you can apply what you have learned to a few scenario based questions. As a reminder these questions are more about your ability to think critically through a scenario you may experience as an Administrator and not about remembering information, just like they will be on the exam.{source6}{source8}
fr_fr: {source2}{source4}Voyons comment vous pouvez appliquer ce que vous avez appris à quelques questions basées sur un scénario. Gardez à l’esprit que ces questions portent davantage sur votre capacité à réfléchir de manière critique à travers un scénario que vous pourriez rencontrer en tant qu’administrateur et non sur la mémorisation d’informations, tout comme ce sera le cas lors de l’examen.{source6}{source8}

source: Start quiz
fr_fr: Commencer le quiz

source: {source1} {source2}{source4}A security incident has been reported where confidential client information was accessed after-hours from an unknown location. You need to investigate this potential breach immediately.{source6}{source7} {source8}{source9} {source10}{source12} How would you best use Notion's Audit Logs to investigate this security incident?{source14}{source15} {source16}
fr_fr: {source1} {source2}{source4}Un incident de sécurité a été signalé : des informations confidentielles sur les clients ont été consultées en dehors des heures de bureau, à partir d’un emplacement inconnu. Vous devez enquêter immédiatement sur cette violation potentielle.{source6}{source7} {source8}{source9} {source10}{source12} Comment utiliseriez-vous au mieux les journaux d’audit de Notion pour enquêter sur cet incident de sécurité ?{source14}{source15} {source16}

source: {source2}{source4}Choose only one correct answer.{source6}{source8}
fr_fr: {source2}{source4}Choisissez une seule réponse.{source6}{source8}

source: {source2}{source4}This question just scratches the surface of the next lesson. If you're curious to learn more explore further information to dive deeper.{source6}{source8}
fr_fr: {source2}{source4}Cette question n’est qu’un aperçu de la prochaine leçon. Si vous souhaitez en savoir plus, explorez les informations complémentaires pour approfondir le sujet.{source6}{source8}

source: {source2}{source4}This question just scratches the surface of the next lesson. If you're curious to learn more explore further information to dive deeper.{source6}{source8}
fr_fr: {source2}{source4}Cette question n’est qu’un aperçu de la prochaine leçon. Si vous souhaitez en savoir plus, explorez les informations complémentaires pour approfondir le sujet.{source6}{source8}

source: {source2}{source4}Please note{source6}{source8}
fr_fr: {source2}{source4}Remarque{source6}{source8}

source: {source2}{source4}Please note{source6}{source8}
fr_fr: {source2}{source4}Remarque{source6}{source8}

source: {source2}{source4}That's absolutely right! You've correctly identified the key principle, which is essential for understanding the next module.{source6}{source8}
fr_fr: {source2}{source4}Absolument ! Vous avez bien identifié le principe clé, essentiel pour comprendre le module suivant.{source6}{source8}

source: {source2}{source4}Correct! Audit Logs are built for incident forensics. Filtering by date range, event type “Page viewed,” and user quickly surfaces suspicious after-hours access patterns tied to specific accounts.⁠{source6}{source8}
fr_fr: {source2}{source4}Bonne réponse ! Les journaux d’audit sont conçus pour l’analyse des incidents. Le filtrage par intervalle de temps, par type d’événement (« Page consultée ») et par utilisateur permet de repérer rapidement les accès suspects effectués en dehors des heures de travail et liés à des comptes spécifiques.{source6}{source8}

source: {source2}{source4}Correct{source6}{source8}
fr_fr: {source2}{source4}Bonne réponse{source6}{source8}

source: {source2}{source4}Correct{source6}{source8}
fr_fr: {source2}{source4}Bonne réponse{source6}{source8}

source: {source2}{source4}Not quite. {source6}{source8}Content Activity shows creations, not access events relevant to a breach.{source10}{source12}
fr_fr: {source2}{source4}Pas tout à fait. {source6}{source8}L’activité de contenu affiche les créations, et non les événements d’accès liés à une violation.{source10}{source12}

source: {source2}{source4}Not quite. Try revisiting previous materials for a more in-depth explanation.{source6}{source8}
fr_fr: {source2}{source4}Pas exactement. Révisez les supports précédents pour une explication plus approfondie.{source6}{source8}

source: {source2}{source4}Not quite. Workspace analytics show trends, not the who, when, and what of sensitive page access.{source6}{source8}
fr_fr: {source2}{source4}Pas tout à fait. Les données analytiques de l’espace de travail montrent les tendances, et non le qui, le quand et le quoi de l’accès aux pages sensibles.{source6}{source8}

source: {source2}{source4}Not quite. {source6}{source8}Page history focuses on edits, not comprehensive view events across the workspace.⁠{source10}{source12}
fr_fr: {source2}{source4}Pas tout à fait. {source6}{source8}L’historique de la page se concentre sur les modifications, et non sur les événements de vue complète dans l’espace de travail.{source10}{source12}

source: {source1} {source2}{source4}Insightful Informational Feedback{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}Informational feedback is given regardless of whether the answer was correct or incorrect. It provides {source22}{source24}additional context{source26}{source28}, {source30}{source32}deeper insights{source34}{source36}, or {source38}{source40}links related concepts{source42}{source44}, enriching the learning experience. This type of feedback is particularly useful for complex topics where a simple correct/incorrect isn't enough.{source46}{source48}
fr_fr: {source1} {source2}{source4}Commentaires informatifs et pertinents{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}Les commentaires informatifs sont fournis, que la réponse soit correcte ou non. Ils apportent un {source22}{source24}contexte supplémentaire{source26}{source28}, des {source30}{source32}informations approfondies{source34}{source36} ou des {source38}{source40}liens vers des concepts connexes{source42}{source44}, ce qui enrichit l’expérience d’apprentissage. Ils s’avèrent particulièrement utiles pour les sujets complexes, là où une réponse du type « Oui/Non » ne suffit pas.{source46}{source48}

source: {source1} {source2}{source4}That's right!{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}When a learner gets an answer right, the feedback shouldn't just say "Correct!" It's an opportunity to {source22}{source24}reinforce{source26}{source28} the learned material and perhaps even {source30}{source32}expand{source34}{source36} on it. This helps solidify their understanding and ensures they truly grasp the concept, not just guess correctly.{source38}{source40}
fr_fr: {source1} {source2}{source4}C’est exact !{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}Lorsque les apprenant·es donnent la bonne réponse, le commentaire ne doit pas se limiter à dire « Bonne réponse ! ». C’est l’occasion de {source22}{source24}consolider{source26}{source28} ce qui a été appris et même d’{source30}{source32}aller un peu plus loin{source34}{source36}. Cela renforce la compréhension et permet de vérifier que le concept est réellement assimilé, et non pas juste deviné.{source38}{source40}

source: {source1} {source2}{source4}Not quite!{source6}{source7} {source8}{source9} {source10}{source12}{source14}{source15} {source16}{source18}{source20}Incorrect feedback should be {source22}{source24}supportive and guiding{source26}{source28}, not punitive. The goal is to help the learner understand {source30}{source32}why{source34}{source36} their answer was wrong and {source38}{source40}how{source42}{source44} to find the correct one, without discouraging them. Focus on directing them back to the learning material.{source46}{source48}
fr_fr: {source1} {source2}{source4}Pas tout à fait !{source6}{source7} {source8}{source9} {source10}{source12}{source14}{source15} {source16}{source18}{source20}Quand la réponse est incorrecte, le commentaire doit {source22}{source24}encourager et guider{source26}{source28}, plutôt que sanctionner. L’objectif est d’aider les apprenant·es à comprendre {source30}{source32}pourquoi{source34}{source36} la réponse est fausse et {source38}{source40}comment{source42}{source44} trouver la bonne, sans les décourager pour autant. Concentrez-vous sur le fait de les rediriger vers le contenu d’apprentissage.{source46}{source48}

source: {source2}{source4}Review the Content Activity report to see which pages were created or edited recently, which shows general activity but does not isolate after-hours access, IP details, or “Page viewed” events tied to client data{source6}{source8}
fr_fr: {source2}{source4}Passer en revue le rapport d’activité de contenu pour voir quelles pages ont été créées ou modifiées récemment, qui montre l’activité générale, mais n’isole pas l’accès après les heures de bureau, les détails de l’adresse IP ou les événements « Page consultée » liés aux données du client{source6}{source8}

source: {source2}{source4}Filter the Audit Logs by specific date range, event type "Page viewed", and user information to identify suspicious access patterns{source6}{source8}
fr_fr: {source2}{source4}Filtrer les journaux d’audit par intervalle de temps, par type d’événement (« Page consultée ») et par informations utilisateur pour repérer d’éventuels accès suspects{source6}{source8}

source: {source2}{source4}Check the workspace analytics dashboard for overall usage trends, which provides high-level metrics but lacks incident-focused filters like timestamp, actor, event type, and IP context{source6}{source8}
fr_fr: {source2}{source4}Consulter le tableau de bord des données analytiques de l’espace de travail pour connaître les tendances générales d’utilisation, qui fournit des mesures de haut niveau mais manque de filtres axés sur les incidents tels que l’horodatage, l’acteur, le type d’événement et le contexte IP{source6}{source8}

source: {source2}{source4}Look at page history for each likely page individually, a manual approach that misses cross-page viewing patterns and centralized actor, time, and IP information present in Audit Logs{source6}{source8}
fr_fr: {source2}{source4}Consulter l’historique de chaque page susceptible d’être concernée, une approche manuelle qui ne tient pas compte des schémas de visualisation inter-pages et des informations centralisées sur les acteurs, l’heure et l’IP présentes dans les journaux d’audit{source6}{source8}

source: Submit
fr_fr: Envoyer

source: Next
fr_fr: Suivant

source: Try again
fr_fr: Réessayer

source: Finish test
fr_fr: Terminer le test

source: {source1} {source2}{source4}Your company operates across multiple time zones with regional admins managing local Notion workspaces. You've noticed inconsistent security settings and policy interpretations, leading to compliance gaps and user confusion about what's allowed.{source6}{source7} {source8}{source9} {source10}{source12} What is the strategic importance of standardized admin training beyond ensuring consistent settings?{source14}{source15} {source16}
fr_fr: {source1} {source2}{source4}Votre entreprise opère sur plusieurs fuseaux horaires avec des administrateurs régionaux qui gèrent les espaces de travail Notion locaux. Vous avez remarqué des incohérences dans les paramètres de sécurité et les interprétations des politiques, ce qui provoque des écarts de conformité et de la confusion chez les utilisateurs concernant ce qui est autorisé.{source6}{source7} {source8}{source9} {source10}{source12} Quel est l’intérêt stratégique d’une formation administrateur uniformisée, au-delà du simple fait d’assurer la cohérence des paramètres ?{source14}{source15} {source16}

source: {source2}{source4}Choose only one correct answer.{source6}{source8}
fr_fr: {source2}{source4}Choisissez une seule réponse.{source6}{source8}

source: {source2}{source4}This question just scratches the surface of the next lesson. If you're curious to learn more explore further information to dive deeper.{source6}{source8}
fr_fr: {source2}{source4}Cette question n’est qu’un aperçu de la prochaine leçon. Si vous souhaitez en savoir plus, explorez les informations complémentaires pour approfondir le sujet.{source6}{source8}

source: {source2}{source4}This question just scratches the surface of the next lesson. If you're curious to learn more explore further information to dive deeper.{source6}{source8}
fr_fr: {source2}{source4}Cette question n’est qu’un aperçu de la prochaine leçon. Si vous souhaitez en savoir plus, explorez les informations complémentaires pour approfondir le sujet.{source6}{source8}

source: {source2}{source4}Please note{source6}{source8}
fr_fr: {source2}{source4}Remarque{source6}{source8}
