Repository: Ynnus94/cooler-cat
Catalog: jobs/4b6a564f-4d44-45b3-b688-bee30da02d89/27553283#Fa38E27lrt.xlf.xlf
Languages: fr_fr

source: {source2}{source4}Facilitate a structured session that includes reviewing project outcomes, addressing outstanding questions, confirming knowledge transfer completion, and clearly explaining available support options{source6}{source8}
fr_fr: {source2}{source4}Animer une session organisée pour revoir les résultats du projet, répondre aux dernières questions, valider la fin du transfert de connaissances et expliquer clairement les options d’assistance.{source6}{source8}

source: {source2}{source4}Provide a comprehensive list of additional services that would benefit the client and suggest extending the engagement with a new contract{source6}{source8}
fr_fr: {source2}{source4}Fournir une liste complète des services supplémentaires qui seraient bénéfiques pour le client et proposer de prolonger l’engagement avec un nouveau contrat.{source6}{source8}

source: Submit
fr_fr: Envoyer

source: Next
fr_fr: Suivant

source: Try again
fr_fr: Réessayer

source: Finish test
fr_fr: Terminer le test

source: {source1} {source2}{source4}You're leading a Notion implementation for a 250-person marketing agency transitioning from multiple legacy tools. The project includes migration work, workspace design and workflow build out. You need to ensure effective stakeholder management throughout the 4-month engagement.{source6}{source7} {source8}{source9} {source10}{source12} Which TWO stakeholder management approaches are MOST effective for ensuring project adoption and success?{source14}{source15} {source16}
fr_fr: {source1} {source2}{source4}Vous pilotez une une mise en œuvre de Notion pour une agence marketing de 250 personnes qui délaisse plusieurs outils existants. Le projet inclut la migration, la conception de l’espace de travail et la création des flux de travail. Vous devez assurer une gestion efficace des parties prenantes tout au long des 4 mois d’engagement.{source6}{source7} {source8}{source9} {source10}{source12} Quelles sont les DEUX approches de gestion des parties prenantes LES PLUS efficaces pour assurer l’adoption et la réussite du projet ?{source14}{source15} {source16}

source: {source2}{source4}Select one or more correct answers.{source6}{source8}
fr_fr: {source2}{source4}Sélectionnez une ou plusieurs réponses.{source6}{source8}

source: {source2}{source4}Informational feedback is given regardless of whether the answer was correct or incorrect. It provides {source6}{source8}additional context{source10}{source12}, {source14}{source16}deeper insights{source18}{source20}, or {source22}{source24}links related concepts{source26}{source28}, enriching the learning experience.{source30}{source32}
fr_fr: {source2}{source4}Les commentaires informatifs sont donnés que la réponse soit bonne ou non. Ils apportent {source6}{source8}du contexte supplémentaire{source10}{source12}, {source14}{source16}des informations approfondies{source18}{source20}, ou des {source22}{source24}liens vers des concepts connexes{source26}{source28}, enrichissant ainsi l’expérience d’apprentissage.{source30}{source32}

source: {source2}{source4}Informational feedback is given regardless of whether the answer was correct or incorrect. It provides {source6}{source8}additional context{source10}{source12}, {source14}{source16}deeper insights{source18}{source20}, or {source22}{source24}links related concepts{source26}{source28}, enriching the learning experience.{source30}{source32}
fr_fr: {source2}{source4}Les commentaires informatifs sont donnés que la réponse soit bonne ou non. Ils apportent {source6}{source8}du contexte supplémentaire{source10}{source12}, {source14}{source16}des informations approfondies{source18}{source20}, ou des {source22}{source24}liens vers des concepts connexes{source26}{source28}, enrichissant ainsi l’expérience d’apprentissage.{source30}{source32}

source: {source2}{source4}Please note{source6}{source8}
fr_fr: {source2}{source4}Remarque{source6}{source8}

source: {source2}{source4}Please note{source6}{source8}
fr_fr: {source2}{source4}Remarque{source6}{source8}

source: {source2}{source4}Yup! This response provides operational-level engagement with the people driving daily adoption - weekly cadence catches issues early while focusing on metrics and cross-functional concerns that matter for success.{source6}{source8}
fr_fr: {source2}{source4}Tout à fait ! Cette réponse assure un engagement opérationnel avec les personnes portant l’adoption au quotidien. Une cadence hebdomadaire permet d’identifier les problèmes tôt et de se concentrer sur les indicateurs et les enjeux transverses essentiels à la réussite.{source6}{source8}

source: {source2}{source4}That's absolutely right! You've correctly identified the key principle, which is essential for understanding the next module.{source6}{source8}
fr_fr: {source2}{source4}Absolument ! Vous avez bien identifié le principe clé, essentiel pour comprendre le module suivant.{source6}{source8}

source: {source2}{source4}Absolutely! This response maintains executive sponsorship through strategic communication - monthly ROI focus keeps leadership invested and aligned with business outcomes.{source6}{source8}
fr_fr: {source2}{source4}Absolument ! Cette réponse maintient le soutien de la direction grâce à une communication stratégique : mettre l’accent chaque mois sur le retour sur investissement permet de garder la direction engagée et alignée sur les résultats commerciaux.{source6}{source8}

source: {source2}{source4}Correct{source6}{source8}
fr_fr: {source2}{source4}Bonne réponse{source6}{source8}

source: {source2}{source4}It looks like you might have missed a detail on this one. Don't worry, that's part of the learning process! Take another look at the learning objective for this section; understanding it will help you identify the correct solution.{source6}{source8}
fr_fr: {source2}{source4}Il semble qu’un détail vous ait échappé ici. Pas d’inquiétude, cela fait partie de l’apprentissage ! Jetez à nouveau un œil à l’objectif d’apprentissage de cette section : le comprendre vous aidera à trouver la bonne réponse.{source6}{source8}

source: {source2}{source4}Not quite! Daily technical stand-ups are too granular for stakeholder management and exclude non-technical stakeholders. {source6}{source8}
fr_fr: {source2}{source4}Pas exactement ! Les réunions techniques quotidiennes sont trop pointues pour la gestion des parties prenantes et excluent celles qui ne sont pas techniques. {source6}{source8}

source: {source2}{source4}Incorrect{source6}{source8}
fr_fr: {source2}{source4}Mauvaise réponse{source6}{source8}

source: {source2}{source4}Not quite! Quarterly is too infrequent for a 4-month project, and technical demos don't address adoption challenges. {source6}{source8}
fr_fr: {source2}{source4}Pas exactement ! Une fréquence trimestrielle est trop faible pour un projet de 4 mois, et les démonstrations techniques ne répondent pas aux défis liés à l’adoption. {source6}{source8}

source: {source1} {source2}{source4}Encourage Deeper Exploration{source6}{source7} {source8}{source10}{source12} Use informational feedback to {source14}{source16}expand the learner's context and breadth of knowledge{source18}{source20}. It helps learners see how the specific piece of knowledge fits into a larger academic or professional landscape.{source22}{source24}
fr_fr: {source1} {source2}{source4}Encourager une exploration plus approfondie{source6}{source7} {source8}{source10}{source12} Utilisez des commentaires informatifs pour {source14}{source16}élargir le contexte et les connaissances de l’apprenant·e.{source18}{source20}Cela l’aide à comprendre comment un élément précis s’inscrit dans un paysage académique ou professionnel plus large.{source22}{source24}

source: {source1} {source2}{source4}Build Confidence{source6}{source8} {source10}{source11} {source12}{source14}{source16} Effective correct feedback should affirm the learner's effort and success, fostering a positive and motivating learning environment. Use encouraging language to {source18}{source20}build confidence{source22}{source24}, which makes learners more receptive to tackling new challenges and staying engaged with the material.{source26}{source28}
fr_fr: {source1} {source2}{source4}Renforcer la confiance{source6}{source8} {source10}{source11} {source12}{source14}{source16} Un commentaire efficace doit valoriser l’effort et la réussite de l’apprenant·e, afin de favoriser un environnement d’apprentissage positif et motivant. Utilisez un langage encourageant pour {source18}{source20}renforcer la confiance{source22}{source24} : cela rend les apprenant·es plus réceptif·ves face aux nouveaux défis et plus engagé·es dans le contenu.{source26}{source28}

source: {source1} {source2}{source4}Provide Constructive Feedback{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}Incorrect feedback should be {source22}{source24}supportive and guiding{source26}{source28}, not punitive. The goal is to help the learner understand why their answer was wrong and how to find the correct one, without discouraging them. Focus on directing them back to the learning material.{source30}{source32}
fr_fr: {source1} {source2}{source4}Fournir des commentaires constructifs{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}Quand la réponse est mauvaise, le commentaire doit {source22}{source24}encourager et guider{source26}{source28}, plutôt que sanctionner. L’objectif est d’aider l’apprenant·e à comprendre pourquoi la réponse est fausse et comment trouver la bonne, sans décourager pour autant. Concentrez-vous sur le fait de le·la rediriger vers le contenu d’apprentissage.{source30}{source32}

source: {source2}{source4}Weekly engagement status meetings with project leads and key SMEs focusing on milestone progress, adoption metrics, and addressing cross-functional concerns{source6}{source8}
fr_fr: {source2}{source4}Des réunions hebdomadaires avec les chef·fes de projet et les expert·es clés pour faire le point sur l’avancement des étapes, les indicateurs d’adoption et les enjeux interfonctionnels.{source6}{source8}

source: {source2}{source4}Daily technical stand-ups with the entire implementation team discussing code-level changes and database schema modifications{source6}{source8}
fr_fr: {source2}{source4}Des réunions techniques quotidiennes avec l’ensemble de l’équipe de mise en œuvre pour discuter des changements au niveau du code et des modifications du schéma de base de données.{source6}{source8}

source: {source2}{source4}Monthly executive reviews showcasing ROI metrics, adoption trends, and strategic alignment with business objectives with the wider account team{source6}{source8}
fr_fr: {source2}{source4}Des revues mensuelles avec la direction, pour présenter les indicateurs de ROI, les tendances d’adoption et l’alignement stratégique avec les objectifs commerciaux, en collaboration avec l’ensemble de l’équipe dédiée au compte.{source6}{source8}

source: {source2}{source4}Quarterly all-hands sessions with detailed technical demonstrations of every feature implemented{source6}{source8}
fr_fr: {source2}{source4}Séances trimestrielles avec des démonstrations techniques détaillées de chaque fonctionnalité mise en œuvre.{source6}{source8}

source: Submit
fr_fr: Envoyer

source: Next
fr_fr: Suivant

source: Try again
fr_fr: Réessayer

source: Finish test
fr_fr: Terminer le test

source: {source1} {source2}{source4}During a workspace architecture engagement, you notice the client has excellent adoption in their main teams but mentions they're struggling with project management consistency across departments, have upcoming tool consolidation initiatives, and their executives want better visibility into company-wide metrics and OKRs.{source6}{source7} {source8}{source9} {source10}{source12} Which TWO indicators suggest the highest potential for additional consulting services? {source14}{source15} {source16}
fr_fr: {source1} {source2}{source4}Au cours d’une mission d’architecture d’espace de travail, vous constatez une excellente adoption dans les équipes principales. Cependant, le client indique avoir du mal à assurer la cohérence de la gestion de projet entre les services, prévoit des initiatives de consolidation d’outils et souhaite offrir à la direction une meilleure visibilité sur les indicateurs et les OKR à l’échelle de l’entreprise.{source6}{source7} {source8}{source9} {source10}{source12} Quels sont les DEUX indicateurs qui suggèrent le plus fort potentiel pour des services de conseil supplémentaires ? {source14}{source15} {source16}

source: {source2}{source4}Select one or more correct answers.{source6}{source8}
fr_fr: {source2}{source4}Sélectionnez une ou plusieurs réponses.{source6}{source8}

source: {source2}{source4}Informational feedback is given regardless of whether the answer was correct or incorrect. It provides {source6}{source8}additional context{source10}{source12}, {source14}{source16}deeper insights{source18}{source20}, or {source22}{source24}links related concepts{source26}{source28}, enriching the learning experience.{source30}{source32}
fr_fr: {source2}{source4}Les commentaires informatifs sont donnés que la réponse soit bonne ou non. Ils apportent {source6}{source8}du contexte supplémentaire{source10}{source12}, {source14}{source16}des informations approfondies{source18}{source20}, ou des {source22}{source24}liens vers des concepts connexes{source26}{source28}, enrichissant ainsi l’expérience d’apprentissage.{source30}{source32}

source: {source2}{source4}Informational feedback is given regardless of whether the answer was correct or incorrect. It provides {source6}{source8}additional context{source10}{source12}, {source14}{source16}deeper insights{source18}{source20}, or {source22}{source24}links related concepts{source26}{source28}, enriching the learning experience.{source30}{source32}
fr_fr: {source2}{source4}Les commentaires informatifs sont donnés que la réponse soit bonne ou non. Ils apportent {source6}{source8}du contexte supplémentaire{source10}{source12}, {source14}{source16}des informations approfondies{source18}{source20}, ou des {source22}{source24}liens vers des concepts connexes{source26}{source28}, enrichissant ainsi l’expérience d’apprentissage.{source30}{source32}

source: {source2}{source4}Please note{source6}{source8}
fr_fr: {source2}{source4}Remarque{source6}{source8}

source: {source2}{source4}Please note{source6}{source8}
fr_fr: {source2}{source4}Remarque{source6}{source8}

source: {source2}{source4}That's right! This response identifies systemic problems (cross-departmental inconsistency) that require consulting expertise to solve - these aren't simple feature requests but complex organizational challenges.{source6}{source8}
fr_fr: {source2}{source4}C’est exact ! Cette réponse met en évidence des problèmes systémiques (comme l’incohérence entre les services) nécessitant une expertise en conseil pour être résolus. Ce ne sont pas de simples demandes de fonctionnalités, mais des défis organisationnels complexes.{source6}{source8}

source: {source2}{source4}That's absolutely right! You've correctly identified the key principle, which is essential for understanding the next module.{source6}{source8}
fr_fr: {source2}{source4}Absolument ! Vous avez bien identifié le principe clé, essentiel pour comprendre le module suivant.{source6}{source8}

source: {source2}{source4}Correct! This response indicates executive-level strategic initiatives (tool consolidation, company-wide metrics) that align with high-value consulting engagements and have leadership buy-in.{source6}{source8}
fr_fr: {source2}{source4}Exact ! Cette réponse indique des initiatives stratégiques au niveau de la direction (consolidation des outils, indicateurs à l’échelle de l’entreprise) qui s’alignent sur des missions de conseil à forte valeur ajoutée et bénéficient de l’adhésion de la direction.{source6}{source8}

source: {source2}{source4}Correct{source6}{source8}
fr_fr: {source2}{source4}Bonne réponse{source6}{source8}

source: {source2}{source4}It looks like you might have missed a detail on this one. Don't worry, that's part of the learning process! Take another look at the learning objective for this section; understanding it will help you identify the correct solution.{source6}{source8}
fr_fr: {source2}{source4}Il semble qu’un détail vous ait échappé ici. Pas d’inquiétude, cela fait partie de l’apprentissage ! Jetez à nouveau un œil à l’objectif d’apprentissage de cette section : le comprendre vous aidera à trouver la bonne réponse.{source6}{source8}

source: {source2}{source4}Not quite! Interest in expansion is positive but doesn't indicate immediate need or urgency for professional services.{source6}{source8}
fr_fr: {source2}{source4}Pas exactement ! L’intérêt pour l’expansion est positif, mais il n’indique pas un besoin immédiat ou urgent de services professionnels.{source6}{source8}

source: {source2}{source4}Incorrect{source6}{source8}
fr_fr: {source2}{source4}Mauvaise réponse{source6}{source8}

source: {source2}{source4}Not quite! Optimization requests are typically smaller engagements focused on fine-tuning rather than substantial consulting opportunities. {source6}{source8}
fr_fr: {source2}{source4}Pas exactement ! Les demandes d’optimisation relèvent plutôt de petites interventions de réglage, plutôt que de réelles opportunités de conseil à forte valeur. {source6}{source8}

source: {source1} {source2}{source4}Encourage Deeper Exploration{source6}{source7} {source8}{source10}{source12} Use informational feedback to {source14}{source16}expand the learner's context and breadth of knowledge{source18}{source20}. It helps learners see how the specific piece of knowledge fits into a larger academic or professional landscape.{source22}{source24}
fr_fr: {source1} {source2}{source4}Encourager une exploration plus approfondie{source6}{source7} {source8}{source10}{source12} Utilisez des commentaires informatifs pour {source14}{source16}élargir le contexte et les connaissances de l’apprenant·e.{source18}{source20}Cela l’aide à comprendre comment un élément précis s’inscrit dans un paysage académique ou professionnel plus large.{source22}{source24}

source: {source1} {source2}{source4}Build Confidence{source6}{source8} {source10}{source11} {source12}{source14}{source16} Effective correct feedback should affirm the learner's effort and success, fostering a positive and motivating learning environment. Use encouraging language to {source18}{source20}build confidence{source22}{source24}, which makes learners more receptive to tackling new challenges and staying engaged with the material.{source26}{source28}
fr_fr: {source1} {source2}{source4}Renforcer la confiance{source6}{source8} {source10}{source11} {source12}{source14}{source16} Un commentaire efficace doit valoriser l’effort et la réussite de l’apprenant·e, afin de favoriser un environnement d’apprentissage positif et motivant. Utilisez un langage encourageant pour {source18}{source20}renforcer la confiance{source22}{source24} : cela rend les apprenant·es plus réceptif·ves face aux nouveaux défis et plus engagé·es dans le contenu.{source26}{source28}

source: {source1} {source2}{source4}Provide Constructive Feedback{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}Incorrect feedback should be {source22}{source24}supportive and guiding{source26}{source28}, not punitive. The goal is to help the learner understand why their answer was wrong and how to find the correct one, without discouraging them. Focus on directing them back to the learning material.{source30}{source32}
fr_fr: {source1} {source2}{source4}Fournir des commentaires constructifs{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20} Quand la réponse est mauvaise, le commentaire doit {source22}{source24}encourager et guider{source26}{source28}, plutôt que sanctionner. L’objectif est d’aider l’apprenant·e à comprendre pourquoi la réponse est fausse et comment trouver la bonne, sans décourager pour autant. Concentrez-vous sur le fait de le·la rediriger vers le contenu d’apprentissage.{source30}{source32}

source: {source2}{source4}The client mentions ongoing challenges with cross-departmental collaboration and process standardization{source6}{source8}
fr_fr: {source2}{source4}Le client évoque des difficultés persistantes dans le travail en équipe entre services et dans la standardisation des processus.{source6}{source8}

source: {source2}{source4}The client expresses interest in expanding Notion to additional teams or use cases beyond the current scope{source6}{source8}
fr_fr: {source2}{source4}Le client exprime son intérêt à étendre Notion à d’autres équipes ou à des cas d’utilisation au-delà du périmètre actuel.{source6}{source8}

source: {source2}{source4}Leadership discusses strategic initiatives that could benefit from centralized workspace solutions{source6}{source8}
fr_fr: {source2}{source4}La direction discute des initiatives stratégiques qui pourraient bénéficier de solutions d’espace de travail centralisé.{source6}{source8}

source: {source2}{source4}The client requests recommendations for optimizing their current Notion setup after go-live{source6}{source8}
fr_fr: {source2}{source4}Le client demande des recommandations pour optimiser sa configuration Notion actuelle après la mise en service.{source6}{source8}

source: Submit
fr_fr: Envoyer

source: Next
fr_fr: Suivant

source: Try again
fr_fr: Réessayer

source: Finish test
fr_fr: Terminer le test

source: Well done!
fr_fr: Bravo !

source: You Need to Review & Try Again!
fr_fr: Faites quelques révisions, puis réessayez !

source: {source2}{source4}You may choose "Try again" to revisit the questions and feedback or click "Finish quiz" to move on. {source6}{source8}
fr_fr: {source2}{source4}Choisissez « Réessayer » pour revoir les questions et les commentaires, ou cliquez sur « Terminer le quiz » pour continuer. {source6}{source8}

source: Finish quiz
fr_fr: Terminer le quiz

source: Finish quiz
fr_fr: Terminer le quiz

source: Finish quiz
fr_fr: Terminer le quiz

source: Try again
fr_fr: Réessayer

source: {source1} {source2}{source4}Share feedback{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Partager des commentaires{source6}{source7} {source8}

source: {source1} {source2}{source4}You're done!{source6}{source8}{source10}{source12}{source14}{source16}{source18}{source19} {source20}
fr_fr: {source1} {source2}{source4}Vous avez terminé !{source6}{source8}{source10}{source12}{source14}{source16}{source18}{source19} {source20}

source: {source2}{source4}{source6}{source8}{source10}{source12}To continue onto the {source14}{source16}Certified Service Specialist{source18}{source20} {source22}{source24}EXAM{source26}{source28}, click the {source30}{source32}Next Course {source34}{source36}button in the bottom right. {source38}{source40}{source42}{source44}{source46}{source48}{source50}{source52}{source54}{source56}{source58}{source60}{source62}{source64}{source66}{source68}{source70}{source72}{source74}{source76}{source78}{source80}
fr_fr: {source2}{source4}{source6}{source8}{source10}{source12}Pour passer à l’ {source14}{source16}ÉVALUATION{source18}{source20} {source22}{source24}de Spécialiste des services certifié·e{source26}{source28}, cliquez sur le bouton {source30}{source32}Cours suivant {source34}{source36}en bas à droite. {source38}{source40}{source42}{source44}{source46}{source48}{source50}{source52}{source54}{source56}{source58}{source60}{source62}{source64}{source66}{source68}{source70}{source72}{source74}{source76}{source78}{source80}
