Repository: Ynnus94/cooler-cat
Catalog: jobs/4b6a564f-4d44-45b3-b688-bee30da02d89/27553283#Fa38E27lrt.xlf.xlf
Languages: fr_fr

source: {source2}{source4}Note: if your button says Return to Learning Path you may need to complete your product skills badges first. You can find them under {source6}{source8}{source10}Earn Credentials.{source12}{source14}{source16}{source18}{source20}
fr_fr: {source2}{source4}Remarque : si votre bouton affiche Retour au parcours de formation, vous devrez peut-être d’abord compléter vos badges de compétences produit. Vous les trouverez dans la section {source6}{source8}{source10}Obtenir des certifications.{source12}{source14}.{source16}{source18}{source20}

source: {source2}{source4}To return to the Services Specialist Learning Path, click{source6}{source8} {source10}{source12}{source14}here{source16}{source18}{source20}.{source22}{source24}
fr_fr: {source2}{source4}Pour revenir au parcours de formation Spécialistes des services, cliquez{source6}{source8} {source10}{source12}{source14}ici{source16}{source18}{source20}.{source22}{source24}

source: Open navigation menu
fr_fr: Ouvrir le menu de navigation

source: Close navigation menu
fr_fr: Fermer le menu de navigation

source: Attempt
fr_fr: Tentative

source: out of
fr_fr: sur

source: Number of attempts:
fr_fr: Nombre de tentatives :

source: Course completed
fr_fr: Cours terminé

source: Your course information has been successfully transferred. You can still access the course materials, but any actions won't affect the data already sent.
fr_fr: Les informations de votre cours ont été transférées avec succès. Vous pouvez toujours accéder au matériel du cours, mais aucune action n’affectera les données déjà envoyées.

source: Continue learning
fr_fr: Continuer l’apprentissage

source: Continue
fr_fr: Continuer

source: Complete
fr_fr: Terminer

source: Return
fr_fr: Retour

source: Number of questions
fr_fr: Nombre de questions

source: Number of blocks
fr_fr: Nombre de blocs

source: Content page
fr_fr: Page de contenu

source: Cover
fr_fr: Image de couverture

source: Chapter
fr_fr: Chapitre

source: Empty state
fr_fr: État vide

source: Number of sections
fr_fr: Nombre de sections

source: cards correct
fr_fr: cartes correctes

source: Take again
fr_fr: Reprendre

source: Group
fr_fr: Grouper

source: Answer
fr_fr: Réponse

source: Complete this lesson to proceed
fr_fr: Terminez cette leçon pour continuer

source: Continue course
fr_fr: Continuer le cours

source: Start course
fr_fr: Commencer le cours

source: Button
fr_fr: Bouton

source: This functionality is not supported by the current browser and/or version
fr_fr: Cette fonctionnalité n’est pas prise en charge par le navigateur et/ou la version actuelle

source: Link name text
fr_fr: Texte du nom du lien

source: Start
fr_fr: Début

source: End
fr_fr: Fin

source: Write your answer
fr_fr: Rédigez votre réponse

source: Write your answer
fr_fr: Rédigez votre réponse

source: out of
fr_fr: sur

source: Unlimited
fr_fr: Illimité

source: Unlimited
fr_fr: Illimité

source: The course was updated
fr_fr: Le cours a été mis à jour

source: Course progress will be reset.
fr_fr: La progression du cours sera réinitialisée.

source: Restart course
fr_fr: Redémarrer le cours

source: Cancel
fr_fr: Annuler

source: Required content
fr_fr: Contenu requis

source: Explore the following blocks to proceed
fr_fr: Explorez les blocs suivants pour continuer

source: Jump to explore
fr_fr: Aller à l’exploration

source: Jump to final section
fr_fr: Accéder à la dernière section

source: You’ve missed something important
fr_fr: Vous avez manqué quelque chose d’important

source: Keep exploring this section to uncover required blocks
fr_fr: Continuez à explorer cette section pour découvrir les blocs requis

source: You are almost there! Navigate to the final section to complete the course
fr_fr: Vous y êtes presque ! Accédez à la dernière section pour terminer le cours

source: Setting the stage for learning…
fr_fr: Préparation du terrain pour l’apprentissage…
