Repository: Ynnus94/cooler-cat
Catalog: jobs/4b6a564f-4d44-45b3-b688-bee30da02d89/27553283#Fa38E27lrt.xlf.xlf
Languages: fr_fr

source: {source2}{source4}Practice What You've Learned!{source6}{source8}{source10}{source12}{source14}{source16}{source18}{source20}After your next customer meeting, jot one “potential value gap” even if you don’t propose it yet. Start the habit of looking for these consulting opportunities.{source22}{source24}
fr_fr: {source2}{source4}Mettez en pratique ce que vous avez appris.{source6}{source8}{source10}{source12}{source14}{source16}{source18}{source20} Après votre prochaine réunion client, notez une « lacune de valeur potentielle », même si vous ne la proposez pas encore. Prenez l’habitude d’identifier ces opportunités de conseil.{source22}{source24}

source: {source1} {source2}{source4}Up next{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}À venir{source6}{source7} {source8}

source: {source2}{source4}Engagement Close{source6}{source8}
fr_fr: {source2}{source4}Clôture de la mission{source6}{source8}

source: Next section →
fr_fr: Section suivante →

source: {source2}{source4}What we'll cover in this section:{source6}{source8}{source10}{source12}{source14}{source16}{source18}{source20}In this section, you’ll learn to end engagements well, apply effective wrap‑up tactics, and facilitate a strong closing meeting.{source22}{source24}
fr_fr: {source2}{source4}Dans cette section, nous aborderons :{source6}{source8}{source10}{source12}{source14}{source16}{source18}{source20} vous apprendrez à bien conclure vos engagements, à appliquer des tactiques de clôture efficaces et à animer une réunion de clôture solide.{source22}{source24}

source: {source1} {source2}{source4}Engagement Close{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Clôture de la mission{source6}{source7} {source8}

source: {source2}{source4}A strong engagement close not only wraps up tasks but also codifies outcomes, measures impact against the original success metrics, captures lessons learned, and highlights opportunities for expansion. This crucial milestone helps solidify credibility and can often pave the way for future engagements by showcasing additional opportunities identified along the way that can drive further value. By doing this, you reinforce Notion’s impact while initiating next-step discussions, ensuring a smooth transition into an ongoing partnership and long-term success.{source6}{source8} {source10}{source12}
fr_fr: {source2}{source4}Une clôture de mission solide ne se contente pas de finaliser les tâches : elle codifie les résultats, mesure l’impact par rapport aux indicateurs de réussite initiaux, capitalise sur les enseignements tirés et met en lumière les opportunités d’expansion. Cette étape clé renforce la crédibilité et peut ouvrir la voie à de futurs engagements en présentant les opportunités supplémentaires identifiées en cours de route, génératrices de valeur. Ce faisant, vous consolidez l’impact de Notion tout en amorçant les discussions sur les prochaines étapes, garantissant une transition fluide vers un partenariat durable et un succès à long terme.{source6}{source8} {source10}{source12}

source: {source2}{source4}The mindset you want to take into this project milestone is that of a... {source6}{source8}{source9} {source10}{source12}Strategic Advisor{source14}{source15} {source16}{source18}{source20}{source22}{source24}{source26}{source28}Throughout the engagement, track the customer’s goals and take note of how things evolve. Equip them with clear metrics and next-step guidance with Notion to help achieve their goals. {source30}{source32}
fr_fr: {source2}{source4}L’état d’esprit que vous souhaitez adopter dans cette étape du projet est celui d’un… {source6}{source8}{source9} {source10}{source12}Conseiller stratégique{source14}{source15} {source16}{source18}{source20}{source22}{source24}{source26}{source28}Tout au long de l’engagement, suivez les objectifs du client et notez leur évolution. Fournissez-lui des indicateurs clairs et des recommandations sur les prochaines étapes dans Notion pour l’aider à atteindre ses objectifs. {source30}{source32}

source: {source1} {source2}{source4}Strategic Engagement Wrap-Up Tactics{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Tactiques de clôture de la mission stratégique{source6}{source7} {source8}

source: {source2}{source4}Click through the numbers to learn more about how you can position yourself as a strategic advisor throughout the engagement and host a strong wrap-up or expansion milestone with your customer:{source6}{source8}
fr_fr: {source2}{source4}Cliquez sur les chiffres pour en savoir plus sur la façon de vous positionner en conseiller stratégique tout au long de l’engagement et d’organiser une conclusion ou une étape d’expansion solide avec votre client :{source6}{source8}

source: {source1} {source2}{source4}Document Key Learnings {source6}{source7} {source8}{source10}{source12}{source14}{source16}{source17} {source18}{source19} {source20}{source22}Present project achievements & impact in your engagement wrap-up{source24}{source25} {source26}{source27} {source28}{source30}Identify gaps or areas for deeper optimization that are currently out of scope{source32}{source33} {source34}{source35} {source36}
fr_fr: {source1} {source2}{source4}Documenter les principaux enseignements {source6}{source7} {source8}{source10}{source12}{source14}{source16}{source17} {source18}{source19} {source20}{source22}Présentez les réalisations et l’impact du projet dans votre récapitulatif de l’engagement{source24}{source25} {source26}{source27} {source28}{source30}Identifiez les lacunes ou les domaines d’optimisation plus approfondie qui sont actuellement hors de portée{source32}{source33} {source34}{source35} {source36}

source: {source1} {source2}{source4}Collect Unrealized Opportunities{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source17} {source18}{source19} {source20}{source22}Note workflows or use cases that would drive value{source24}{source25} {source26}{source27} {source28}{source30}Think of additional teams or departments that could benefit from Notion{source32}{source33} {source34}{source35} {source36}{source38}Highlight integrations & automation that align with company objectives {source40}{source41} {source42}{source43} {source44}
fr_fr: {source1} {source2}{source4}Recueillir les opportunités non réalisées{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source17} {source18}{source19} {source20}{source22}Notez les flux de travail ou les cas d’utilisation capables de générer de la valeur{source24}{source25} {source26}{source27} {source28}{source30}Pensez à d’autres équipes ou services qui pourraient bénéficier de Notion{source32}{source33} {source34}{source35} {source36}{source38}Mettez en évidence les intégrations et l’automatisation qui s’alignent sur les objectifs de l’entreprise {source40}{source41} {source42}{source43} {source44}

source: {source1} {source2}{source4}Share Customer Examples{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source17} {source18}{source19} {source20}{source22}Share success stories from other engagements as a great way to help customers visualize the potential while building your credibility{source24}{source25} {source26}{source27} {source28}
fr_fr: {source1} {source2}{source4}Partagez des exemples de clients{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source17} {source18}{source19} Afin d’aider les clients à visualiser le potentiel, tout en renforçant votre crédibilité,{source20}{source22} partagez des exemples de réussite d’autres engagements.{source24}{source25} {source26}{source27} {source28}

source: {source1} {source2}{source4}Present quick wins and long-term initiatives {source6}{source7} {source8}{source10}{source12}{source14}{source16}{source17} {source18}{source19} {source20}{source22}Quick Wins: Immediate improvements the Customer can implement for fast impact{source24}{source25} {source26}{source27} {source28}{source30}Longer-Term: Initiatives that drive sustained value where consulting services can support{source32}{source33} {source34}{source35} {source36}
fr_fr: {source1} {source2}{source4}Présentez des gains rapides et des initiatives à long terme {source6}{source7} {source8}{source10}{source12}{source14}{source16}{source17} {source18}{source19} {source20}{source22}Gains rapides : améliorations immédiates que le client peut mettre en œuvre pour un impact rapide.{source24}{source25} {source26}{source27} {source28}{source30}À plus long terme : initiatives qui génèrent une valeur durable là où les services de conseil peuvent apporter leur soutien{source32}{source33} {source34}{source35} {source36}

source: {source2}{source4}Next, we'll discuss how to craft an agenda for your engagement close that incorporates the items above. {source6}{source8}
fr_fr: {source2}{source4}Nous allons maintenant discuter de la manière d’élaborer un ordre du jour pour la clôture de votre mission intégrant les éléments ci-dessus. {source6}{source8}

source: Next
fr_fr: Suivant

source: {source1} {source2}{source4}How to Have a Strong Engagement Close Meeting{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Comment organiser une réunion de clôture de mission efficace ?{source6}{source7} {source8}

source: {source2}{source4}The work is complete, that's a wrap! Or is it? This meeting will lock in the outcomes that matter most so everyone leaves aligned on results but should also be an opportunity to guide your customer on next steps. Let’s walk through practical ways to wrap with clarity, hand off smoothly, and set the team up to sustain the value.{source6}{source8}
fr_fr: {source2}{source4}Le travail est terminé, tout est bouclé ! Ou pas ? Cette réunion permettra de verrouiller les résultats les plus importants pour que tout le monde reparte aligné, tout en offrant l’occasion de guider votre client sur les prochaines étapes. Parcourons les moyens concrets de conclure avec clarté, de transmettre le relais en douceur et de préparer l’équipe à maintenir la valeur.{source6}{source8}

source: {source1} {source2}{source4}Setting the Agenda{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Définir l’ordre du jour{source6}{source7} {source8}

source: {source2}{source4}A tight closeout agenda and insightful metrics are key to closure success. Here are the core topics we recommend covering in a wrap‑up meeting:{source6}{source8}
fr_fr: {source2}{source4}Un ordre du jour de clôture bien structuré et des indicateurs pertinents sont essentiels à une clôture réussie. Voici les principaux sujets que nous recommandons d’aborder lors d’une réunion de clôture :{source6}{source8}

source: {source1} {source2}{source4}Host a Mini-Retro{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Organisation d’une mini-rétrospective{source6}{source7} {source8}

source: {source2}{source4}This will allow you to extract lessons learned and convert them into actions that improve the next phase or next project. {source6}{source8}{source10}{source12}Example questions to ask your project team:{source14}{source16}{source18}{source20}{source22}{source24}{source25} {source26}{source27} {source28}{source30}What helped us hit dates? What slowed us down?{source32}{source33} {source34}{source35} {source36}{source38}Which assumptions held or broke?{source40}{source41} {source42}{source43} {source44}{source46}What will we do differently next sprint, phase, project?{source48}{source49} {source50}{source51} {source52}
fr_fr: {source2}{source4}Cela vous permettra d’extraire les enseignements tirés et de les transformer en actions qui amélioreront la prochaine phase ou le prochain projet. {source6}{source8}{source10}{source12}Exemples de questions à poser à votre équipe projet :{source14}{source16}{source18}{source20}{source22}{source24}{source25} {source26}{source27} {source28}{source30}Qu’est-ce qui nous a aidés à respecter les délais ? Qu’est-ce qui nous a ralentis ?{source32}{source33} {source34}{source35} {source36}{source38}Quelles hypothèses ont été confirmées ou infirmées ?{source40}{source41} {source42}{source43} {source44}{source46}Que ferons-nous différemment lors du prochain sprint, de la prochaine phase ou du prochain projet ?{source48}{source49} {source50}{source51} {source52}

source: {source1} {source2}{source4}Measure & Share Success{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Mesurer et partager la réussite{source6}{source7} {source8}

source: {source2}{source4}Close the loop on value and continue that trust by sharing the success metrics of the project. {source6}{source8}{source10}{source12}{source14}{source16}{source18}{source20}You can do this by: {source22}{source24}{source26}{source28}{source30}{source32}{source33} {source34}{source35} {source36}{source38}Comparing baseline vs target for each metric and add a one-line takeaway note{source40}{source41} {source42}{source43} {source44}{source46}Sharing a simple “before/after” slide and link sources of truth{source48}{source49} {source50}{source51} {source52}
fr_fr: {source2}{source4}Clôturez la boucle de la valeur et entretenez cette relation de confiance en partageant les indicateurs de réussite du projet. {source6}{source8}{source10}{source12}{source14}{source16}{source18}{source20}Pour ce faire : {source22}{source24}{source26}{source28}{source30}{source32}{source33} {source34}{source35} {source36}{source38}Comparez la situation de départ à la cible pour chaque indicateur, puis ajoutez une brève note de synthèse.{source40}{source41} {source42}{source43} {source44}{source46}Partager une simple diapositive « avant/après » et en renvoyant vers les sources de vérité.{source48}{source49} {source50}{source51} {source52}

source: {source1} {source2}{source4}Share Additional Opportunities {source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Partager des opportunités supplémentaires {source6}{source7} {source8}

source: {source2}{source4}Turn delivery insights into a realistic, capacity-aware roadmap for more work.{source6}{source8}{source10}{source12}{source14}{source16}{source18}{source20}You can do this by: {source22}{source24}{source26}{source28}{source30}{source32}{source33} {source34}{source35} {source36}{source38}Log opportunities with Value, Effort, Risk, Dependencies, Time-to-Impact{source40}{source41} {source42}{source43} {source44}{source46}Place opportunities into Now, Next, Later aligned to capacity and change readiness{source48}{source49} {source50}{source51} {source52}
fr_fr: {source2}{source4}Transformez les enseignements tirés de la livraison en une feuille de route réaliste, adaptée aux capacités, pour poursuivre le travail.{source6}{source8}{source10}{source12}{source14}{source16}{source18}{source20} Pour ce faire : {source22}{source24}{source26}{source28}{source30}{source32}{source33} {source34}{source35} {source36}{source38}Enregistrez les opportunités avec la valeur, l’effort, le risque, les dépendances, le délai d’impact.{source40}{source41} {source42}{source43} {source44}{source46}Placez les opportunités dans les catégories Maintenant, Prochainement, Plus tard en fonction de la capacité et de la préparation au changement.{source48}{source49} {source50}{source51} {source52}

source: {source1} {source2}{source4}REMINDER: {source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}At the end of your engagement send the Notion Partner Service CSAT to your primary sponsor and key stakeholders who experienced delivery. To maximize response rate make sure to do so within 24–48 hours of engagement close. {source22}{source24}{source26}{source28}{source30}{source32}{source34}{source36}This step confirms acceptance of final artifacts and delivers valuable engagement outcomes and results to help capture your lessons learned and potential changes you want to make for your next engagement. {source38}{source40}
fr_fr: {source1} {source2}{source4}RAPPEL : {source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}À la fin de votre engagement, envoyez le CSTAT du service partenaire Notion à votre sponsor principal et aux principales parties prenantes ayant participé à la livraison. Pour maximiser le taux de réponse, faites-le dans les 24 à 48 heures suivant la clôture de la mission. {source22}{source24}{source26}{source28}{source30}{source32}{source34}{source36}Cette étape confirme l’acceptation des artefacts finaux et fournit des résultats précieux, qui vous aideront à consigner les enseignements tirés et les éventuels ajustements à apporter lors de votre prochain engagement. {source38}{source40}

source: Example of CSTAT.
fr_fr: Exemple de CSTAT.

source: {source1} {source2}{source4}Up next{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}À venir{source6}{source7} {source8}

source: {source2}{source4}Knowledge Check!{source6}{source8}
fr_fr: {source2}{source4}Test de connaissances !{source6}{source8}

source: Next section →
fr_fr: Section suivante →

source: {source1} {source2}{source4}Knowledge Check Time!{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Il est temps de vérifier vos connaissances !{source6}{source7} {source8}

source: {source2}{source4}Let's see how well you can apply what you have learned to a few scenario based questions. As a reminder these questions are more about your ability to think critically through a scenario you may experience as a Service Consultant and not about remembering information, just like they will be on the exam.{source6}{source8}
fr_fr: {source2}{source4}Voyons comment vous pouvez appliquer ce que vous avez appris à quelques questions basées sur un scénario. Gardez à l’esprit que ces questions portent davantage sur votre capacité à réfléchir de manière critique à travers un scénario que vous pourriez rencontrer en tant que consultant·e et non sur la mémorisation d’informations, tout comme ce sera le cas lors de l’examen.{source6}{source8}

source: Start quiz
fr_fr: Commencer le quiz

source: {source1} {source2}{source4}You're planning a project kickoff for a complex Notion implementation with executives, IT leaders, department heads, and champion users all attending. The meeting is scheduled for 2 hours.{source6}{source7} {source8}{source9} {source10}{source12} What key elements should you include to ensure a successful project kickoff session?{source14}{source15} {source16}
fr_fr: {source1} {source2}{source4}Vous planifiez le lancement d’un projet pour une implémentation complexe de Notion, réunissant des cadres, des responsables informatiques, des chefs de service et des utilisateur·rice·s champion·ne·s. La réunion est prévue pour 2 heures.{source6}{source7} {source8}{source9} {source10}{source12} Quels éléments clés devez-vous inclure pour assurer le succès de la séance de lancement du projet ?{source14}{source15} {source16}

source: {source2}{source4}Choose only one correct answer.{source6}{source8}
fr_fr: {source2}{source4}Choisissez une seule réponse.{source6}{source8}

source: {source2}{source4}This question just scratches the surface of the next lesson. If you're curious to learn more explore further information to dive deeper.{source6}{source8}
fr_fr: {source2}{source4}Cette question n’est qu’un aperçu de la prochaine leçon. Si vous souhaitez en savoir plus, explorez les informations complémentaires pour approfondir le sujet.{source6}{source8}

source: {source2}{source4}This question just scratches the surface of the next lesson. If you're curious to learn more explore further information to dive deeper.{source6}{source8}
fr_fr: {source2}{source4}Cette question n’est qu’un avant-goût de la prochaine leçon. Si vous souhaitez en savoir plus, explorez les informations complémentaires pour approfondir le sujet.{source6}{source8}

source: {source2}{source4}Please note{source6}{source8}
fr_fr: {source2}{source4}Attention{source6}{source8}

source: {source2}{source4}Please note{source6}{source8}
fr_fr: {source2}{source4}Remarques{source6}{source8}

source: {source2}{source4}That's absolutely right! You've correctly identified the key principle, which is essential for understanding the next module.{source6}{source8}
fr_fr: {source2}{source4}Absolument ! Vous avez bien identifié le principe clé, essentiel pour comprendre le module suivant.{source6}{source8}

source: {source2}{source4}You got it! Kickoffs are about alignment, not execution - with diverse stakeholders (execs to users), you need shared understanding of WHY, WHAT success looks like, WHO does what, and WHEN. This creates foundation for everything else.{source6}{source8}
fr_fr: {source2}{source4}Bravo ! Un lancement, c’est d’abord de l’alignement. Avec des parties prenantes très diverses (du comité de direction aux utilisateur·rice·s) il vous faut partager une compréhension commune du POURQUOI, de ce à quoi ressemble le succès, de QUI fait quoi et QUAND. C’est la base pour tout le reste.{source6}{source8}

source: {source2}{source4}Not quite! This response is, well, too technical and detailed for mixed audience. Executives don't need system architecture.{source6}{source8}
fr_fr: {source2}{source4}Pas tout à fait ! Cette réponse est, disons, trop technique et trop détaillée pour un public mixte. Les dirigeants n’ont pas besoin de connaître l’architecture du système.{source6}{source8}

source: {source2}{source4}Not quite. Try revisiting previous materials for a more in-depth explanation.{source6}{source8}
fr_fr: {source2}{source4}Pas exactement. Essayez de revoir les supports précédents pour une explication plus approfondie.{source6}{source8}

source: {source2}{source4}Not quite! This response is premature. You can't finalize design without proper discovery and stakeholder input.{source6}{source8}
fr_fr: {source2}{source4}Pas exactement ! Cette réponse est prématurée. Vous ne pouvez pas finaliser la conception sans une phase de découverte adéquate et sans l’avis des parties prenantes.{source6}{source8}

source: {source2}{source4}Not quite! Training plans come later. You need project clarity and buy-in first!{source6}{source8}
fr_fr: {source2}{source4}Pas exactement ! Les plans de formation viendront plus tard. Vous devez d’abord obtenir de la clarté et de l’adhésion autour du projet !{source6}{source8}

source: {source1} {source2}{source4}Insightful Informational Feedback{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}Informational feedback is given regardless of whether the answer was correct or incorrect. It provides {source22}{source24}additional context{source26}{source28}, {source30}{source32}deeper insights{source34}{source36}, or {source38}{source40}links related concepts{source42}{source44}, enriching the learning experience. This type of feedback is particularly useful for complex topics where a simple correct/incorrect isn't enough.{source46}{source48}
fr_fr: {source1} {source2}{source4}Commentaires informatifs et pertinents{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}Les commentaires informatifs sont fournis, que la réponse soit correcte ou non. Ils apportent {source22}{source24}un contexte supplémentaire{source26}{source28}, {source30}{source32}des informations approfondies{source34}{source36}, ou {source38}{source40}des liens vers des concepts connexes{source42}{source44}, ce qui enrichit l’expérience d’apprentissage. Ils sont particulièrement utiles pour les sujets complexes, où un simple « Bonne réponse/Mauvaise réponse » ne suffit pas.{source46}{source48}
