Repository: Ynnus94/cooler-cat
Catalog: jobs/4b6a564f-4d44-45b3-b688-bee30da02d89/27553283#Fa38E27lrt.xlf.xlf
Languages: fr_fr

source: {source1} {source2}{source4}That's right!{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}When a learner gets an answer right, the feedback shouldn't just say "Correct!" It's an opportunity to {source22}{source24}reinforce{source26}{source28} the learned material and perhaps even {source30}{source32}expand{source34}{source36} on it. This helps solidify their understanding and ensures they truly grasp the concept, not just guess correctly.{source38}{source40}
fr_fr: {source1} {source2}{source4}C’est exact !{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}Lorsqu’un·e apprenant·e donne la bonne réponse, le commentaire ne doit pas se limiter à « Bonne réponse ! ». C’est l’occasion de {source22}{source24}renforcer{source26}{source28} ce qui a été appris et même {source30}{source32}d’aller un peu plus loin{source34}{source36}. Cela consolide la compréhension et permet de vérifier que le concept est réellement maîtrisé, et non pas juste deviné.{source38}{source40}

source: {source1} {source2}{source4}Not quite!{source6}{source7} {source8}{source9} {source10}{source12}{source14}{source15} {source16}{source18}{source20}Incorrect feedback should be {source22}{source24}supportive and guiding{source26}{source28}, not punitive. The goal is to help the learner understand {source30}{source32}why{source34}{source36} their answer was wrong and {source38}{source40}how{source42}{source44} to find the correct one, without discouraging them. Focus on directing them back to the learning material.{source46}{source48}
fr_fr: {source1} {source2}{source4}Pas exactement !{source6}{source7} {source8}{source9} {source10}{source12}{source14}{source15} {source16}{source18}{source20}Quand la réponse est incorrecte, le commentaire doit {source22}{source24}encourager et guider{source26}{source28}, plutôt que sanctionner. L’objectif est d’aider l’apprenant·e à comprendre {source30}{source32}pourquoi{source34}{source36} la réponse est fausse et {source38}{source40}comment{source42}{source44} trouver la bonne, sans décourager pour autant. Concentrez-vous sur le fait de le·la rediriger vers le contenu d’apprentissage.{source46}{source48}

source: {source2}{source4}Technical requirements gathering and system architecture planning for the implementation{source6}{source8}
fr_fr: {source2}{source4}Collecte des exigences techniques et planification de l’architecture du système pour la mise en œuvre.{source6}{source8}

source: {source2}{source4}Alignment on project goals, success metrics, roles/responsibilities, and timeline with stakeholder buy-in{source6}{source8}
fr_fr: {source2}{source4}Alignement sur les objectifs du projet, les indicateurs de réussite, les rôles et responsabilités, ainsi que sur le calendrier, avec l’adhésion des parties prenantes.{source6}{source8}

source: {source2}{source4}Detailed workspace design and use case specifications approved by all stakeholders{source6}{source8}
fr_fr: {source2}{source4}Conception détaillée de l’espace de travail et spécifications des cas d’usage approuvées par toutes les parties prenantes.{source6}{source8}

source: {source2}{source4}Comprehensive training plan and change management strategy finalized and approved{source6}{source8}
fr_fr: {source2}{source4}Plan de formation complet et stratégie de gestion du changement finalisés et approuvés{source6}{source8}

source: Submit
fr_fr: Envoyer

source: Next
fr_fr: Suivant

source: Try again
fr_fr: Réessayer

source: Finish test
fr_fr: Terminer le test

source: {source1} {source2}{source4}You're managing a Notion implementation for a financial services company, and during your weekly check-in with the project sponsor, they express concerns about the slow pace of adoption among the accounting team. The sponsor suggests adding more features to entice users, even though this would expand scope beyond the agreed SOW. Which approach addresses this objection while maintaining the project's integrity?{source6}{source7} {source8}
fr_fr: {source1} {source2}{source4}Vous gérez une implémentation Notion pour une société de services financiers et, lors de votre bilan hebdomadaire avec le sponsor du projet, celui-ci exprime ses inquiétudes concernant la lenteur d’adoption au sein de l’équipe comptable. Le sponsor propose d’ajouter de nouvelles fonctionnalités pour encourager l’usage, même si cela étendrait le périmètre au-delà de l’énoncé des travaux convenu. Quelle approche permet de répondre à cette objection tout en préservant l’intégrité du projet ?{source6}{source7} {source8}

source: {source2}{source4}Choose only one correct answer.{source6}{source8}
fr_fr: {source2}{source4}Choisissez une seule réponse.{source6}{source8}

source: {source2}{source4}This question just scratches the surface of the next lesson. If you're curious to learn more explore further information to dive deeper.{source6}{source8}
fr_fr: {source2}{source4}Cette question n’est qu’un aperçu de la prochaine leçon. Si vous souhaitez en savoir plus, explorez les informations complémentaires pour approfondir le sujet.{source6}{source8}

source: {source2}{source4}This question just scratches the surface of the next lesson. If you're curious to learn more explore further information to dive deeper.{source6}{source8}
fr_fr: {source2}{source4}Cette question n’est qu’un avant-goût de la prochaine leçon. Si vous souhaitez en savoir plus, explorez les informations complémentaires pour approfondir le sujet.{source6}{source8}

source: {source2}{source4}Please note{source6}{source8}
fr_fr: {source2}{source4}Attention{source6}{source8}

source: {source2}{source4}Please note{source6}{source8}
fr_fr: {source2}{source4}Remarques{source6}{source8}

source: {source2}{source4}That's absolutely right! You've correctly identified the key principle, which is essential for understanding the next module.{source6}{source8}
fr_fr: {source2}{source4}Absolument ! Vous avez bien identifié le principe clé, essentiel pour comprendre le module suivant.{source6}{source8}

source: {source2}{source4}You got it! Kickoffs are about alignment, not execution - with diverse stakeholders (execs to users), you need shared understanding of WHY, WHAT success looks like, WHO does what, and WHEN. This creates foundation for everything else.{source6}{source8}
fr_fr: {source2}{source4}Bravo ! Un lancement, c’est d’abord de l’alignement. Avec des parties prenantes très diverses (du comité de direction aux utilisateurs) il vous faut partager une compréhension commune du POURQUOI, de ce à quoi ressemble le succès, de QUI fait quoi et QUAND. C’est la base pour tout le reste.{source6}{source8}

source: {source2}{source4}That's it! This response addresses the sponsor's concern with data-driven context (metrics set realistic expectations) while offering a concrete solution (targeted training) that stays within scope. It shows proactive problem-solving without compromising project boundaries.{source6}{source8}
fr_fr: {source2}{source4}Tout à fait ! Cette réponse traite la préoccupation du sponsor avec un contexte fondé sur les données (les indicateurs posent des attentes réalistes) tout en proposant une solution concrète (une formation ciblée) qui reste dans le périmètre. Elle montre une approche proactive sans dépasser les limites du projet.{source6}{source8}

source: {source2}{source4}Correct{source6}{source8}
fr_fr: {source2}{source4}Bonne réponse{source6}{source8}

source: {source2}{source4}Not quite! Scope creep, without proper change management, sets dangerous precedent and impacts project profitability.{source6}{source8}
fr_fr: {source2}{source4}Pas exactement ! La dérive du périmètre, sans une gestion du changement appropriée, crée un précédent risqué et peut affecter la rentabilité du projet.{source6}{source8}

source: {source2}{source4}Not quite. This approach doesn't acknowledge legitimate sponsor concerns or offer solutions.{source6}{source8}
fr_fr: {source2}{source4}Pas exactement. Cette approche ne reconnaît pas les préoccupations légitimes des sponsors et ne propose aucune solution pour y répondre.{source6}{source8}

source: {source2}{source4}Not quite! This response is premature. You can't finalize design without proper discovery and stakeholder input.{source6}{source8}
fr_fr: {source2}{source4}Pas exactement ! Cette réponse est prématurée. Vous ne pouvez pas finaliser la conception sans une phase de découverte adéquate et sans l’avis des parties prenantes.{source6}{source8}

source: {source2}{source4}Not quite! This response shows defensive escalation that makes you look unable to handle client relationships independently{source6}{source8}
fr_fr: {source2}{source4}Pas exactement ! Cette réponse montre une escalade défensive qui vous fait paraître incapable de gérer les relations clients de façon autonome.{source6}{source8}

source: {source1} {source2}{source4}Insightful Informational Feedback{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}Informational feedback is given regardless of whether the answer was correct or incorrect. It provides {source22}{source24}additional context{source26}{source28}, {source30}{source32}deeper insights{source34}{source36}, or {source38}{source40}links related concepts{source42}{source44}, enriching the learning experience. This type of feedback is particularly useful for complex topics where a simple correct/incorrect isn't enough.{source46}{source48}
fr_fr: {source1} {source2}{source4}Commentaires informatifs et pertinents{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}Les commentaires informatifs sont donnés que la réponse soit bonne ou non. Ils apportent {source22}{source24}du contexte supplémentaire{source26}{source28}, {source30}{source32}des informations approfondies{source34}{source36}, ou {source38}{source40}des liens vers des concepts connexes{source42}{source44}, enrichissant ainsi l’expérience d’apprentissage. Ils sont particulièrement utiles pour les sujets complexes, où un simple « bonne réponse/mauvaise réponse » ne suffit pas.{source46}{source48}

source: {source1} {source2}{source4}That's right!{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}When a learner gets an answer right, the feedback shouldn't just say "Correct!" It's an opportunity to {source22}{source24}reinforce{source26}{source28} the learned material and perhaps even {source30}{source32}expand{source34}{source36} on it. This helps solidify their understanding and ensures they truly grasp the concept, not just guess correctly.{source38}{source40}
fr_fr: {source1} {source2}{source4}C’est exact !{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}Lorsqu’un·e apprenant·e donne la bonne réponse, le commentaire ne doit pas se limiter à « Bonne réponse ! ». C’est l’occasion de {source22}{source24}consolider{source26}{source28} ses acquis, voire, par la même occasion, les {source30}{source32}approfondir{source34}{source36}. Cela renforce la compréhension et permet de vérifier que le concept est réellement maîtrisé, et non pas juste deviné.{source38}{source40}

source: {source1} {source2}{source4}Not quite!{source6}{source7} {source8}{source9} {source10}{source12}{source14}{source15} {source16}{source18}{source20}Incorrect feedback should be {source22}{source24}supportive and guiding{source26}{source28}, not punitive. The goal is to help the learner understand {source30}{source32}why{source34}{source36} their answer was wrong and {source38}{source40}how{source42}{source44} to find the correct one, without discouraging them. Focus on directing them back to the learning material.{source46}{source48}
fr_fr: {source1} {source2}{source4}Pas exactement !{source6}{source7} {source8}{source9} {source10}{source12}{source14}{source15} {source16}{source18}{source20}Quand la réponse est incorrecte, le commentaire doit {source22}{source24}encourager et guider{source26}{source28}, plutôt que sanctionner. L’objectif est d’aider l’apprenant·e à comprendre {source30}{source32}pourquoi{source34}{source36} la réponse est fausse et {source38}{source40}comment{source42}{source44} trouver la bonne, sans décourager pour autant. Concentrez-vous sur le fait de le·la rediriger vers le contenu d’apprentissage.{source46}{source48}

source: {source2}{source4}Agree to the expanded scope to maintain a positive client relationship, documenting the changes in your next status report{source6}{source8}
fr_fr: {source2}{source4}Accepter l’élargissement du périmètre pour préserver une bonne relation client, et documenter les changements dans le prochain rapport d’état.{source6}{source8}

source: {source2}{source4}Dismiss the concern by explaining that adoption always takes time and no changes are needed to the current approach{source6}{source8}
fr_fr: {source2}{source4}Écarter la préoccupation en expliquant que l’adoption demande toujours du temps et qu’aucun changement n’est nécessaire à l’approche actuelle.{source6}{source8}

source: {source2}{source4}Present adoption metrics from similar implementations to set realistic expectations, then suggest scheduling targeted training sessions for the accounting team within the existing SOW{source6}{source8}
fr_fr: {source2}{source4}Présenter les indicateurs d’adoption de mises en œuvre similaires pour définir des attentes réalistes, puis suggérer de planifier des sessions de formation ciblées pour l’équipe comptable dans l’énoncé des travaux existant{source6}{source8}

source: {source2}{source4}Escalate the issue to your manager, asking them to join the next client meeting to explain why scope changes aren't possible{source6}{source8}
fr_fr: {source2}{source4}Faire remonter le problème à votre responsable, en lui demandant de participer à la prochaine réunion avec le client pour expliquer pourquoi les changements de périmètre ne sont pas envisageables.{source6}{source8}

source: Submit
fr_fr: Envoyer

source: Next
fr_fr: Suivant

source: Try again
fr_fr: Réessayer

source: Finish test
fr_fr: Terminer le test

source: {source1} {source2}{source4}You're a professional services consultant who has completed a three-month Notion implementation project for a marketing agency. You've delivered all contracted deliverables, conducted training sessions, and the client's team is actively using their new workspace. You're preparing for the final handoff meeting next week.{source6}{source7} {source8}{source9} {source10}{source12} What approach should you take during the final handoff meeting to ensure long-term client success and satisfaction?{source14}{source15} {source16}
fr_fr: {source1} {source2}{source4}Vous êtes consultant·e en services professionnels et venez de mener à bien un projet de mise en œuvre de Notion sur trois mois pour une agence marketing. Tous les livrables ont été fournis, les formations ont été réalisées et l’équipe du client utilise activement son nouvel espace de travail. Vous vous préparez à la réunion de transfert final prévue la semaine prochaine.{source6}{source7} {source8}{source9} {source10}{source12} Quelle approche adopter lors de cette réunion pour garantir la réussite et la satisfaction du client sur le long terme ?{source14}{source15} {source16}

source: {source2}{source4}Choose only one correct answer.{source6}{source8}
fr_fr: {source2}{source4}Choisissez une seule réponse.{source6}{source8}

source: {source2}{source4}This question just scratches the surface of the next lesson. If you're curious to learn more explore further information to dive deeper.{source6}{source8}
fr_fr: {source2}{source4}Cette question n’est qu’un avant-goût de la prochaine leçon. Si vous souhaitez en savoir plus, explorez les informations complémentaires pour approfondir le sujet.{source6}{source8}

source: {source2}{source4}This question just scratches the surface of the next lesson. If you're curious to learn more explore further information to dive deeper.{source6}{source8}
fr_fr: {source2}{source4}Cette question n’est qu’un avant-goût de la prochaine leçon. Si vous souhaitez en savoir plus, explorez les informations complémentaires pour approfondir le sujet.{source6}{source8}

source: {source2}{source4}Please note{source6}{source8}
fr_fr: {source2}{source4}Remarque{source6}{source8}

source: {source2}{source4}Please note{source6}{source8}
fr_fr: {source2}{source4}Remarque{source6}{source8}

source: {source2}{source4}That's absolutely right! You've correctly identified the key principle, which is essential for understanding the next module.{source6}{source8}
fr_fr: {source2}{source4}Absolument ! Vous avez bien identifié le principe clé, essentiel pour comprendre le module suivant.{source6}{source8}

source: {source2}{source4}You got it! Kickoffs are about alignment, not execution - with diverse stakeholders (execs to users), you need shared understanding of WHY, WHAT success looks like, WHO does what, and WHEN. This creates foundation for everything else.{source6}{source8}
fr_fr: {source2}{source4}Bravo ! Un lancement, c’est d’abord de l’alignement. Avec des parties prenantes très diverses (du comité de direction aux utilisateurs) il vous faut partager une compréhension commune du POURQUOI, de ce à quoi ressemble le succès, de QUI fait quoi et QUAND. C’est la base pour tout le reste.{source6}{source8}

source: {source2}{source4}Correct! This response focuses on client success rather than vendor needs - reviewing outcomes ensures alignment, addressing questions prevents future issues, confirming knowledge transfer ensures sustainability, and explaining support options provides confidence for ongoing success.{source6}{source8}
fr_fr: {source2}{source4}Exact ! Cette approche met l’accent sur la réussite du client plutôt que sur les besoins du fournisseur : revoir les résultats garantit l’alignement, répondre aux questions évite les problèmes futurs, confirmer le transfert de connaissances assure la continuité et présenter les options d’assistance renforce la confiance pour la suite.{source6}{source8}

source: {source2}{source4}Correct{source6}{source8}
fr_fr: {source2}{source4}Bonne réponse{source6}{source8}

source: {source2}{source4}Not quite! This is a self-serving approach that prioritizes vendor benefits over client needs during handoff.{source6}{source8}
fr_fr: {source2}{source4}Pas exactement ! C’est une approche intéressée qui, lors du transfert, met les intérêts du fournisseur avant les besoins du client.{source6}{source8}

source: {source2}{source4}Not quite. This technical deep-dive may overwhelm non-technical stakeholders and doesn't address practical ongoing needs.{source6}{source8}
fr_fr: {source2}{source4}Pas exactement. Cette analyse technique approfondie risque de submerger les parties prenantes non techniques et ne répond pas aux besoins pratiques continus.{source6}{source8}

source: {source2}{source4}Not quite! This response is premature. You can't finalize design without proper discovery and stakeholder input.{source6}{source8}
fr_fr: {source2}{source4}Pas exactement ! Cette réponse est prématurée. Vous ne pouvez pas finaliser la conception sans une phase de découverte adéquate et sans l’avis des parties prenantes.{source6}{source8}

source: {source2}{source4}Not quite! This is a sales-focused approach undermines trust and shifts focus from successful completion to additional revenue.{source6}{source8}
fr_fr: {source2}{source4}Pas exactement ! Cette approche axée sur la vente sape la confiance et détourne l’attention de la réussite du projet vers des revenus supplémentaires.{source6}{source8}

source: {source1} {source2}{source4}Insightful Informational Feedback{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}Informational feedback is given regardless of whether the answer was correct or incorrect. It provides {source22}{source24}additional context{source26}{source28}, {source30}{source32}deeper insights{source34}{source36}, or {source38}{source40}links related concepts{source42}{source44}, enriching the learning experience. This type of feedback is particularly useful for complex topics where a simple correct/incorrect isn't enough.{source46}{source48}
fr_fr: {source1} {source2}{source4}Commentaires informatifs et pertinents{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}Les commentaires informatifs sont donnés que la réponse soit bonne ou non. Ils apportent {source22}{source24}du contexte supplémentaire{source26}{source28}, {source30}{source32}des informations approfondies{source34}{source36}, ou {source38}{source40}des liens vers des concepts connexes{source42}{source44}, enrichissant ainsi l’expérience d’apprentissage. Ils sont particulièrement utiles pour les sujets complexes, où un simple « Bonne réponse/Mauvaise réponse » ne suffit pas.{source46}{source48}

source: {source1} {source2}{source4}That's right!{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}When a learner gets an answer right, the feedback shouldn't just say "Correct!" It's an opportunity to {source22}{source24}reinforce{source26}{source28} the learned material and perhaps even {source30}{source32}expand{source34}{source36} on it. This helps solidify their understanding and ensures they truly grasp the concept, not just guess correctly.{source38}{source40}
fr_fr: {source1} {source2}{source4}C’est exact !{source6}{source7} {source8}{source10}{source12}{source14}{source16}{source18}{source20}Lorsqu’un·e apprenant·e donne la bonne réponse, le commentaire ne doit pas se limiter à « Bonne réponse ! ». C’est l’occasion de{source22}{source24}renforcer{source26}{source28} ce qui a été appris et même {source30}{source32}{source34}{source36}d’aller un peu plus loin. Cela consolide la compréhension et permet de vérifier que le concept est réellement maîtrisé, et non pas juste deviné.{source38}{source40}

source: {source1} {source2}{source4}Not quite!{source6}{source7} {source8}{source9} {source10}{source12}{source14}{source15} {source16}{source18}{source20}Incorrect feedback should be {source22}{source24}supportive and guiding{source26}{source28}, not punitive. The goal is to help the learner understand {source30}{source32}why{source34}{source36} their answer was wrong and {source38}{source40}how{source42}{source44} to find the correct one, without discouraging them. Focus on directing them back to the learning material.{source46}{source48}
fr_fr: {source1} {source2}{source4}Pas exactement !{source6}{source7} {source8}{source9} {source10}{source12}{source14}{source15} {source16}{source18}{source20}Quand la réponse est mauvaise, le commentaire doit {source22}{source24}encourager et guider{source26}{source28}, plutôt que sanctionner. L’objectif est d’aider l’apprenant·e à comprendre {source30}{source32}pourquoi{source34}{source36} la réponse est fausse et {source38}{source40}comment{source42}{source44} trouver la bonne, sans décourager pour autant. Concentrez-vous sur le fait de le·la rediriger vers le contenu d’apprentissage.{source46}{source48}

source: {source2}{source4}Focus primarily on gathering testimonials and referrals for future business opportunities{source6}{source8}
fr_fr: {source2}{source4}Concentrez-vous principalement sur la collecte de témoignages et de références pour de futures opportunités commerciales{source6}{source8}

source: {source2}{source4}Conduct a detailed walkthrough of all technical documentation, focusing on system architecture details regardless of the audience's technical expertise{source6}{source8}
fr_fr: {source2}{source4}Effectuer une présentation détaillée de toute la documentation technique, en insistant sur l’architecture du système, quel que soit le niveau technique du public.{source6}{source8}
